{
  "categories": [
    {
      "name": "strutop",
      "products": [
        {
          "id": 1,
          "name": {
            "fa": "ملات ترمیمی و چسب خمیری چند منظوره بر پایه اپوکسی و مقاوم در برابر اسید",
            "en": "STRUTOP REPO55"
          },
          "description": "ملات ترمیمی ضد اسید استراتاپ Repo55 یک ملات ترمیمی بتن سه جزئی بر پایه رزین اپوکسی اصالح شده بدون حلال با قدرت چسبندگی و قوام زیاد و مقاومت مکانیکی و شیمیایی بالا می باشد. این ملات ترمیمی ضد اسید برای ترمیم انواع سطوح عمودی و افقی بکار می رود و همچنین قوام ملات آماده Repo55 به ما اجازه می دهد تا در سطوح بالاسری نیز از آن استفاده کنیم. این ترمیم کننده را در هر مرحله تا 2 سانتیمتر بدون افت میتوانید اجرا کنید.این ملات ترمیمی ضد اسید جهت بندکشی و کاشیکاری ضد اسید نیز می تواند مصرف گردد.",
          "image": "strutop-repo55.png"
        },
        {
          "id": 2,
          "name": {
            "fa": "عایق نانو نما آبگریز سیلان پایه آب با دوام بالا (مخصوص سطوح سیمانی)",
            "en": "STRUTOP CEM260"
          },
          
          "description": "عایق نانو نما استراتاپ Cem260 یک آبگریز کننده سطوح دارای جذب آب سیمانی بر پایه آب می­ باشد. این محافظ رطوبتی نما در لوله ­های مویین سطحی مصالح پایه سیمانی نفوذ کرده و با رطوبت و بخار آب موجود در منافذ واکنش داده و یک پلی ­سیلوکسان آبگریز ایجاد می­ کند و به این ترتیب لایه سطحی مصالح سیمانی را در مقابل نفوذ آب، ایجاد گرد و غبار و جلبک و کربناتاسیون و … محافظت می­ کند.",
          "image": "strutop-cem260.png"
        },
        {
          "id": 3,
          "name": {
            "fa": "پودر بندکشی ویژه آب بند، آنتی باکتریال و آبگریز",
            "en": "STRUTILE GR110"
          },
          "description": "استراتایل GR110 یک پودر بندکشی نرم رنگی حاوی سیمان پرتلند، فیلرهای معدنی، پلیمر های چسباننده، مواد آبگریز کننده و مواد آنتی باکتریال می باشد که کاملا آب بند، بادوام بالا، آبگریز و با جذب آب کم و آنتی باکتریال و مقاوم در برابر تغییر رنگ می باشد. این محصول برای درزهای 2 تا 10 میلیمتر کاربرد دارد. این پودر بندکشی در نوع بندکشی معمولی برای محیط های در تماس کمتر با آب و رطوبت با کد GR100 نیز تولید می گردد.",
          "image": "strutile-gr110.jpg"
        },
        {
          "id": 4,
          "name": {
            "fa": "ملات ترمیمی الیاف دار سازه ای ویژه بتن پرمقاومت",
            "en": "STRUTOP RM650"
          },
          "description": "ملات ترمیمی استراتاپ RM650 یک ملات ترمیمی بتن بر پایه سیمان اصلاح شده با پلیمر های چسبنده و آب بند و حاوی الیاف می باشد که یک سطح ترمیمی صیقلی با چسبندگی خوبی به سطح زیر کار رائه می کند. از این ملات ترمیمی برای ترمیم سطوح افقی و عمودی استفاده می گردد ولی برای سطوح بالاسری بهتر است که از ملات ترمیمی RM450 استفاده گردد.",
          "image": "strutop-rm650.jpg"
        },
        {
          "id": 5,
          "name": {
            "fa": "ملات ترمیمی الیاف دار سازه ای ویژه بتن کاسماتیک",
            "en": "STRUTOP RM450"
          },
          "description": "استراتاپ RM450 یک ملات ترمیمی بتن بر پایه سیمان اصلاح شده با پلیمر های آب بند و چسبنده و حاوی الیاف می باشد که یک سطح ترمیمی صیقلی با چسبندگی بالا به سطح زیر کار، آب بند و با قابلیت شکل پذیری بالا ارائه می کند. همچنین قوام ملات ترمیمی آماده RM450 به ما اجازه میدهد تا در سطوح بالاسری نیز از آن استفاده کنیم.",
          "image": "strutop-rm450.jpg"
        },
        {
          "id": 6,
          "name": {
            "fa": "بتونه بتن و مکلات سیمانی (ملات صافکاری سطح بتن)",
            "en": "STRUTOP SOFT"
          },
          "description": "بتونه بتن استراتاپ Soft یک ملات صافکاری یا بتونه سطح بتن بر پایه سیمان اصلاح شده با پلیمر های چسبنده می باشد که یک سطح کاملا صیقلی ارائه می کند. از این ماده برای رفع خلل و فرج و ترک های سطحی ریز استفاده می گردد. این بتونه بتن برای ضخامت کمتر از 4 میلیمتر بکار می رود.",
          "image": "strutop-soft.jpg"
        },
        {
          "id": 7,
          "name": {
            "fa": "آنی گیر مایع نشتی بتن",
            "en": "STRUTOP GARD-LA"
          },
          "description": "آنی گیر مایع نشتی استراتاپ Gard-LA یک مایع آنی گیر نشتی  با عملکرد بالا می­باشد که جهت رفع نشت آب در سطوح سیمانی بکار می­ رود.",
          "image": "strutop-gard-la.jpg"
        },
        {
          "id": 8,
          "name": {
            "fa": "ماستیک قیری سرد اجرا (درزگیر) مناسب سطوح عمودی و افقی",
            "en": "STRUTOP JS3"
          },
          "description": "ماستیک قیری سرد اجرا استراتاپ JS3 یک درزگیر تک جزئی بر پایه بیتومن رابر اصلاح شده با پلیمر می­ باشد که آماده مصرف می ­باشد و به صورت سرد اجرا می گردد. این ماستیک قیری سرد اجرا بعد از خشک شدن کاملا انعطاف پذیر بوده و چسبندگی خوبی داشته و در شرایط دمایی مختلف مقاومت خوبی دارد.",
          "image": "strutop-JS3.jpg"
        },
        {
          "id": 9,
          "name": {
            "fa": "ماستیک قیری گرم اجرا (درزگیر) مناسب سطوح افقی",
            "en": "STRUTOP JS1"
          },
          "description": "ماستیک قیری گرم اجرا استراتاپ JS1 یک درزگیر تک جزئی بر پایه بیتومن رابر اصلاح شده با پلیمر می ­باشد که آماده مصرف می­باشد و به صورت گرم اجرا می­ گردد. این ماستیک قیری گرم اجرا بعد از خشک شدن کاملا انعطاف پذیر بوده و چسبندگی خوبی داشته و در شرایط دمایی مختلف مقاومت بسیار خوبی دارد.",
          "image": "strutop-JS3.jpg"
        },
        {
          "id": 10,
          "name": {
            "fa": "آنی گیر پودری (ملات واتر استاپ) بر پایه سیمان",
            "en": "STRUTOP GARD-PA"
          },
          "description": "آنی گیر پودری استراتاپ Gard-PA یک ملات آنی گیر بر پایه سیمان اصلاح شده با مواد زودگیر و پلیمر می باشد که جهت رفع نشت سطوح سیمانی بکار می رود.",
          "image": "strutop-gard-pa.jpg"
        },
        {
          "id": 11,
          "name": {
            "fa": "عایق قیری آب بند پایه حلال",
            "en": "STRUTOP SB900"
          },
          "description": "عایق قیری آب بند استراتاپ SB900 یک سیستم پوشش آب بند بر پایه قیر اصلاح شده پلیمری پایه حلال می­ باشد که یک غشاء انعطاف­پذیر با چسبندگی بالا و محافظ در برابر آب، رطوبت و بخار آب ایجاد می ­کند. این محصول به عنوان پرایمر برای جلوگیری از نفوذ املاح نیز قابل استفاده تا نسبت اختلاط حجمی 1 به 3 با حلال مناسب می­ باشد.",
          "image": "strutop-sb900.jpg"
        },
        {
          "id": 12,
          "name": {
            "fa": "پرایمر قیری آب بند بر پایه آب",
            "en": "STRUTOP BP120"
          },
          "description": "پرایمر قیری آب بند استراتاپ BP120 یک پرایم آب­ بند بر پایه قیر اصلاح شده پلیمری پایه آب می­ باشد که یک غشاء محافظ با نفوذ مطلوب در سطح بتن در برابر آب و املاح خورنده، رطوبت و بخار آب ایجاد می کند. این محصول قابلیت رقیق شدن با نسبت 1 به 1 با آب را دارا می­ باشد.",
          "image": "strutop-sb900.jpg"
        },
        {
          "id": 13,
          "name": {
            "fa": "پوشش امولسیون قیری آب بند و پرایمر بر پایه آب",
            "en": "STRUTOP EM130"
          },
          "description": "امولسیون قیری آب بند استراتاپ EM130 یک سیستم پوشش آب بند بر پایه قیر اصلاح شده پلیمری پایه آب می باشد که یک غشاء انعطاف پذیر با چسبندگی بالا و محافظ در برابر آب، رطوبت و بخار آب ایجاد می کند. این محصول به عنوان پرایمر برای جلوگیری از نفوذ املاح نیز قابل استفاده تا نسبت اختلاط 1 به 4 با آب می باشد.",
          "image": "strutop-sb900.jpg"
        },
        {
          "id": 14,
          "name": {
            "fa": "عایق نما (محافظ رطوبتی نما) نانو سیلان – سیلوکسان آبگریز بر پایه آب",
            "en": "STRUTOP WR7"
          },
          "description": "نانو عایق نما استراتاپ WR7 یک آبگریز کننده سطوح دارای جذب آب بر پایه آب می باشد. این نانو عایق نما در لوله های مویین سطحی مصالح نفوذ کرده و با رطوبت و بخار آب موجود در منافذ واکنش داده و یک پلی سیلوکسان آبگریز ایجاد می کند و به این ترتیب لایه سطحی مصالح را در مقابل نفوذ آب، ایجاد گرد و غبار و جلبک و کربناتاسیون و … محافظت می کند.",
          "image": "strutop-cem260.png"
        },
        {
          "id": 15,
          "name": {
            "fa": "لاک محافظ رطوبتی نما بر پایه آب",
            "en": "STRUTOP LAC"
          },
          "description": "لاک محافظ نما استراتاپ Lac یک آب بند کننده و آبگریز کننده سطوح دارای جذب آب بر پایه لاتکس و نانو سیلیکون محلول در آب می باشد. این لاک محافظ نما با نفوذ سطحی در مصالح جاذب رطوبت و همچنین ایجاد لایه سطحی آب بند و آبگریز سطح را کاملا در برابر آب باران، گرود و خاک و جلبک و … مقاوم می کند.",
          "image": "strutop-wr7.jpg"
        },
        {
          "id": 16,
          "name": {
            "fa": "عایق نما (محافظ رطوبتی نما) نانو سیلان – سیلوکسان آبگریز بر پایه حلال",
            "en": "STRUTOP SR12"
          },
          "description": "عایق نما استراتاپ SR12 یک آبگریز کننده سطوح دارای جذب آب بر پایه حلال های هیدروکربنی می باشد. این نانو عایق نما در لوله های مویین سطحی مصالح نفوذ کرده و با رطوبت و بخار آب موجود در منافذ واکنش داده و یک پلی سیلوکسان آبگریز ایجاد می کند و به این ترتیب لایه سطحی مصالح را در مقابل نفوذ آب، ایجاد گرد و غبار و جلبک و کربناتاسیون و … محافظت می کند.",
          "image": "Strutop-SR12.jpg"
        },
        {
          "id": 17,
          "name": {
            "fa": "آب بند پلیمری دو جزئی ویژه رنگی با انعطاف پذیری زیاد",
            "en": "STRUTOP FLEX"
          },
          "description": "استراتاپ Flex یک سیستم پوشش آب بند پلیمری دو جزئی (عایق دو جزئی) می باشد که جزء A یک رزین مایع ترکیبی و جزء B نیز یک پودر آماده مصرف بر پایه سیمان پرتلند می باشد که ترکیب این دو جزء یک دوغاب غلیظ و نرم ایجاد میکند که قابل اجرا با قلم مو می باشد و به انواع بستر چسبندگی خوبی دارد و یک لایه بسیار انعطاف پذیر کاملا آب بند ایجاد می کند و این پوشش آب بند 2 جزئی جایگزین خوبی برای سایر پوشش های آب بند سنتی می باشد.",
          "image": "strutop-brush.jpg"
        },
        {
          "id": 18,
          "name": {
            "fa": "آب بند پلیمری دو جزئی رنگی",
            "en": "STRUTOP BRUSH"
          },
          "description": "استراتاپ Brush یک سیستم پوشش آب بند پلیمری دو جزئی می باشد که جزء A یک رزین مایع ترکیبی و جزء B نیز یک پودر آماده مصرف بر پایه سیمان پرتلند می باشد که ترکیب این دو جزء یک دوغاب غلیظ و نرم ایجاد می کند که قابل اجرا با قلم مو می باشد و به انواع بستر چسبندگی خوبی دارد و یک لایه انعطاف پذیر کاملا آب بند ایجاد می کند و جایگزین خوبی برای سایر پوشش های آب بند سنتی می باشد.",
          "image": "strutop-brush2.jpg"
        },
        {
          "id": 19,
          "name": {
            "fa": "الیاف بتن بر پایه پلی پروپیلن خالص با مقاومت کششی بالا",
            "en": "STRUFIBER FP12"
          },
          "description": "استرافایبر FP12 یک الیاف بتن با طول 12 میلیمتر تک رشته ای بر پایه پلی پروپیلن خالص می باشد که به شدت ترک های حاصل از جمع شدگی را در بتن و ملات کاهش می دهد و از انفجار بتن در زمان آتش سوزی نیز جلوگیری می کند.",
          "image": "strufiber-FP12.jpg"
        },
        {
          "id": 20,
          "name": {
            "fa": "ملات ترمیمی الیاف دار آب بند بتن با عملکرد کریستالی، زودگیر و زود سخت شونده",
            "en": "STRUSEAL C516"
          },
          "description": "استراسیل C516‌ یک ملات ترمیمی آب­ بند کریستالی الیاف دار بتن بر پایه سیمانی و مواد شیمیایی معدنی می ­باشد که برای ترمیم و آب ­بندی مقاطع تحت فشار مثبت و منفی کاربرد دارد. این محصول ایجاد کریستال کرده و به وسیله آن منافذ بتن و ترک­ ها را کاملا یکپارچه و ترمیم می­ کند. همچنین این ترمیم کننده بتن برای سطوح بالاسری و نیز سطوح دارای نشت به صورت رطوبت قابلیت کاربرد دارد و با عملکرد زودگیری برای سطوح مرطوب بسیار مناسب می­ باشد.",
          "image": "struseal-c516.jpg"
        },
        {
          "id": 21,
          "name": {
            "fa": "ملات ترمیمی الیاف دار آب بند بتن با عملکرد کریستالی",
            "en": "STRUSEAL C515"
          },
          "description": "استراسیل C515 یک ملات ترمیمی آب بند کریستالی سیمانی بر پایه مواد شیمیایی معدنی و حاوی الیاف می باشد که برای ترمیم و آب بندی مقاطع تحت فشار مثبت و منفی بتن کاربرد دارد. این محصول ایجاد کریستال کرده و به وسیله آن منافذ بتن و ترک ها را کاملا یکپارچه و ترمیم می کند. همچنین این ملات ترمیمی بتن کریستالی برای سطوح بالاسری و نیز سطوح دارای نشت به صورت رطوبت قابلیت کاربرد دارد.",
          "image": "struseal-c516.jpg"
        },
        {
          "id": 22,
          "name": {
            "fa": "آب بند کننده نفوذگر کریستالی بتن و ملات سیمانی با عمق نفوذ زیاد",
            "en": "STRUSEAL C514"
          },
          "description": "استراسیل C514 یک سیستم آب بند کننده نفوذگر کریستالی سیمانی (کریستال شونده سطحی بتن) می باشد که برای آب بندی فشار مثبت و منفی کاربرد دارد. این کریستال شونده سطحی بتن در عمق بتن نفوذ و ایجاد کریستال کرده و به وسیله آن منافذ بتن را مسدود می کنند.",
          "image": "struseal-c514.jpg"
        }
      ]
    },
    {
      "name": "Clothing",
      "products": [
        {
          "id": 1,
          "name": { "fa": "کاپشن زمستانی", "en": "Winter Jacket" },
          "description": { "fa": "یک کاپشن گرم", "en": "A warm winter jacket" },
          "price": "$150.00",
          "image": "jacket.jpg"
        },
        {
          "id": 2,
          "name": { "fa": "تی‌شرت راحتی", "en": "Comfort T-Shirt" },
          "description": {
            "fa": "تی‌شرتی راحت برای استفاده روزمره",
            "en": "A comfortable T-shirt for everyday use"
          },
          "price": "$25.00",
          "image": "tshirt.jpg"
        }
      ]
    }
  ]
}
