{
  "categories": [
    {
      "name": "strutop",
      "products": [
        {
          "id": 1,
          "name": {
            "fa": "ملات ترمیمی و چسب خمیری چند منظوره بر پایه اپوکسی و مقاوم در برابر اسید",
            "en": "STRUTOP REPO55"
          },
          "description": "ملات ترمیمی ضد اسید استراتاپ Repo55 یک ملات ترمیمی بتن سه جزئی بر پایه رزین اپوکسی اصالح شده بدون حلال با قدرت چسبندگی و قوام زیاد و مقاومت مکانیکی و شیمیایی بالا می باشد. این ملات ترمیمی ضد اسید برای ترمیم انواع سطوح عمودی و افقی بکار می رود و همچنین قوام ملات آماده Repo55 به ما اجازه می دهد تا در سطوح بالاسری نیز از آن استفاده کنیم. این ترمیم کننده را در هر مرحله تا 2 سانتیمتر بدون افت میتوانید اجرا کنید.این ملات ترمیمی ضد اسید جهت بندکشی و کاشیکاری ضد اسید نیز می تواند مصرف گردد.",
          "image": "strutop-repo55.png"
        },
        {
          "id": 2,
          "name": {
            "fa": "عایق نانو نما آبگریز سیلان پایه آب با دوام بالا (مخصوص سطوح سیمانی)",
            "en": "STRUTOP CEM260"
          },
          
          "description": "عایق نانو نما استراتاپ Cem260 یک آبگریز کننده سطوح دارای جذب آب سیمانی بر پایه آب می­ باشد. این محافظ رطوبتی نما در لوله ­های مویین سطحی مصالح پایه سیمانی نفوذ کرده و با رطوبت و بخار آب موجود در منافذ واکنش داده و یک پلی ­سیلوکسان آبگریز ایجاد می­ کند و به این ترتیب لایه سطحی مصالح سیمانی را در مقابل نفوذ آب، ایجاد گرد و غبار و جلبک و کربناتاسیون و … محافظت می­ کند.",
          "image": "strutop-cem260.png"
        },
        {
          "id": 3,
          "name": {
            "fa": "پودر بندکشی ویژه آب بند، آنتی باکتریال و آبگریز",
            "en": "STRUTILE GR110"
          },
          "description": "استراتایل GR110 یک پودر بندکشی نرم رنگی حاوی سیمان پرتلند، فیلرهای معدنی، پلیمر های چسباننده، مواد آبگریز کننده و مواد آنتی باکتریال می باشد که کاملا آب بند، بادوام بالا، آبگریز و با جذب آب کم و آنتی باکتریال و مقاوم در برابر تغییر رنگ می باشد. این محصول برای درزهای 2 تا 10 میلیمتر کاربرد دارد. این پودر بندکشی در نوع بندکشی معمولی برای محیط های در تماس کمتر با آب و رطوبت با کد GR100 نیز تولید می گردد.",
          "image": "strutile-gr110.jpg"
        },
        {
          "id": 4,
          "name": {
            "fa": "ملات ترمیمی الیاف دار سازه ای ویژه بتن پرمقاومت",
            "en": "STRUTOP RM650"
          },
          "description": "ملات ترمیمی استراتاپ RM650 یک ملات ترمیمی بتن بر پایه سیمان اصلاح شده با پلیمر های چسبنده و آب بند و حاوی الیاف می باشد که یک سطح ترمیمی صیقلی با چسبندگی خوبی به سطح زیر کار رائه می کند. از این ملات ترمیمی برای ترمیم سطوح افقی و عمودی استفاده می گردد ولی برای سطوح بالاسری بهتر است که از ملات ترمیمی RM450 استفاده گردد.",
          "image": "strutop-rm650.jpg"
        },
        {
          "id": 5,
          "name": {
            "fa": "ملات ترمیمی الیاف دار سازه ای ویژه بتن کاسماتیک",
            "en": "STRUTOP RM450"
          },
          "description": "استراتاپ RM450 یک ملات ترمیمی بتن بر پایه سیمان اصلاح شده با پلیمر های آب بند و چسبنده و حاوی الیاف می باشد که یک سطح ترمیمی صیقلی با چسبندگی بالا به سطح زیر کار، آب بند و با قابلیت شکل پذیری بالا ارائه می کند. همچنین قوام ملات ترمیمی آماده RM450 به ما اجازه میدهد تا در سطوح بالاسری نیز از آن استفاده کنیم.",
          "image": "strutop-rm450.jpg"
        },
        {
          "id": 6,
          "name": {
            "fa": "بتونه بتن و مکلات سیمانی (ملات صافکاری سطح بتن)",
            "en": "STRUTOP SOFT"
          },
          "description": "بتونه بتن استراتاپ Soft یک ملات صافکاری یا بتونه سطح بتن بر پایه سیمان اصلاح شده با پلیمر های چسبنده می باشد که یک سطح کاملا صیقلی ارائه می کند. از این ماده برای رفع خلل و فرج و ترک های سطحی ریز استفاده می گردد. این بتونه بتن برای ضخامت کمتر از 4 میلیمتر بکار می رود.",
          "image": "strutop-soft.jpg"
        }
      ]
    },
    {
      "name": "Clothing",
      "products": [
        {
          "id": 1,
          "name": { "fa": "کاپشن زمستانی", "en": "Winter Jacket" },
          "description": { "fa": "یک کاپشن گرم", "en": "A warm winter jacket" },
          "price": "$150.00",
          "image": "jacket.jpg"
        },
        {
          "id": 2,
          "name": { "fa": "تی‌شرت راحتی", "en": "Comfort T-Shirt" },
          "description": {
            "fa": "تی‌شرتی راحت برای استفاده روزمره",
            "en": "A comfortable T-shirt for everyday use"
          },
          "price": "$25.00",
          "image": "tshirt.jpg"
        }
      ]
    }
  ]
}
