{
  "categories": [
    {
      "name": "strutop",
      "faName": "پوشش های سطحی،درزگیر و ترمیم کننده های سطحی بتن",
      "subCategory": "constructionChemicals",
      "products": [
        {
          "id": 1,
          "url": "strutop-repo55.html",
          "name": {
            "fa": "ملات ترمیمی و چسب خمیری چند منظوره بر پایه اپوکسی و مقاوم در برابر اسید",
            "en": "STRUTOP REPO55"
          },
          "description": "ملات ترمیمی ضد اسید استراتاپ Repo55 یک ملات ترمیمی بتن سه جزئی بر پایه رزین اپوکسی اصالح شده بدون حلال با قدرت چسبندگی و قوام زیاد و مقاومت مکانیکی و شیمیایی بالا می باشد. این ملات ترمیمی ضد اسید برای ترمیم انواع سطوح عمودی و افقی بکار می رود و همچنین قوام ملات آماده Repo55 به ما اجازه می دهد تا در سطوح بالاسری نیز از آن استفاده کنیم. این ترمیم کننده را در هر مرحله تا 2 سانتیمتر بدون افت میتوانید اجرا کنید.این ملات ترمیمی ضد اسید جهت بندکشی و کاشیکاری ضد اسید نیز می تواند مصرف گردد.",
          "image": "strutop-repo55.png"
        },
        {
          "id": 2,
          "url": "strutop-cem260.html",
          "name": {
            "fa": "عایق نانو نما آبگریز سیلان پایه آب با دوام بالا (مخصوص سطوح سیمانی)",
            "en": "STRUTOP CEM260"
          },
          "description": "عایق نانو نما استراتاپ Cem260 یک آبگریز کننده سطوح دارای جذب آب سیمانی بر پایه آب می­ باشد. این محافظ رطوبتی نما در لوله ­های مویین سطحی مصالح پایه سیمانی نفوذ کرده و با رطوبت و بخار آب موجود در منافذ واکنش داده و یک پلی ­سیلوکسان آبگریز ایجاد می­ کند و به این ترتیب لایه سطحی مصالح سیمانی را در مقابل نفوذ آب، ایجاد گرد و غبار و جلبک و کربناتاسیون و … محافظت می­ کند.",
          "image": "strutop-cem260.png"
        },
        {
          "id": 3,
          "url": "strutile-gr110.html",
          "name": {
            "fa": "پودر بندکشی ویژه آب بند، آنتی باکتریال و آبگریز",
            "en": "STRUTILE GR110"
          },
          "description": "استراتایل GR110 یک پودر بندکشی نرم رنگی حاوی سیمان پرتلند، فیلرهای معدنی، پلیمر های چسباننده، مواد آبگریز کننده و مواد آنتی باکتریال می باشد که کاملا آب بند، بادوام بالا، آبگریز و با جذب آب کم و آنتی باکتریال و مقاوم در برابر تغییر رنگ می باشد. این محصول برای درزهای 2 تا 10 میلیمتر کاربرد دارد. این پودر بندکشی در نوع بندکشی معمولی برای محیط های در تماس کمتر با آب و رطوبت با کد GR100 نیز تولید می گردد.",
          "image": "strutile-gr110.jpg"
        },
        {
          "id": 4,
          "url": "strutop-rm650.html",
          "name": {
            "fa": "ملات ترمیمی الیاف دار سازه ای ویژه بتن پرمقاومت",
            "en": "STRUTOP RM650"
          },
          "description": "ملات ترمیمی استراتاپ RM650 یک ملات ترمیمی بتن بر پایه سیمان اصلاح شده با پلیمر های چسبنده و آب بند و حاوی الیاف می باشد که یک سطح ترمیمی صیقلی با چسبندگی خوبی به سطح زیر کار رائه می کند. از این ملات ترمیمی برای ترمیم سطوح افقی و عمودی استفاده می گردد ولی برای سطوح بالاسری بهتر است که از ملات ترمیمی RM450 استفاده گردد.",
          "image": "strutop-rm650.jpg"
        },
        {
          "id": 5,
          "url": "strutop-rm450.html",
          "name": {
            "fa": "ملات ترمیمی الیاف دار سازه ای ویژه بتن کاسماتیک",
            "en": "STRUTOP RM450"
          },
          "description": "استراتاپ RM450 یک ملات ترمیمی بتن بر پایه سیمان اصلاح شده با پلیمر های آب بند و چسبنده و حاوی الیاف می باشد که یک سطح ترمیمی صیقلی با چسبندگی بالا به سطح زیر کار، آب بند و با قابلیت شکل پذیری بالا ارائه می کند. همچنین قوام ملات ترمیمی آماده RM450 به ما اجازه میدهد تا در سطوح بالاسری نیز از آن استفاده کنیم.",
          "image": "strutop-rm450.jpg"
        },
        {
          "id": 6,
          "url": "strutop-soft.html",
          "name": {
            "fa": "بتونه بتن و مکلات سیمانی (ملات صافکاری سطح بتن)",
            "en": "STRUTOP SOFT"
          },
          "description": "بتونه بتن استراتاپ Soft یک ملات صافکاری یا بتونه سطح بتن بر پایه سیمان اصلاح شده با پلیمر های چسبنده می باشد که یک سطح کاملا صیقلی ارائه می کند. از این ماده برای رفع خلل و فرج و ترک های سطحی ریز استفاده می گردد. این بتونه بتن برای ضخامت کمتر از 4 میلیمتر بکار می رود.",
          "image": "strutop-soft.jpg"
        },
        {
          "id": 7,
          "url": "strutop-gard-la.html",
          "name": {
            "fa": "آنی گیر مایع نشتی بتن",
            "en": "STRUTOP GARD-LA"
          },
          "description": "آنی گیر مایع نشتی استراتاپ Gard-LA یک مایع آنی گیر نشتی  با عملکرد بالا می­باشد که جهت رفع نشت آب در سطوح سیمانی بکار می­ رود.",
          "image": "strutop-gard-la.jpg"
        },
        {
          "id": 8,
          "url": "strutop-js3.html",
          "name": {
            "fa": "ماستیک قیری سرد اجرا (درزگیر) مناسب سطوح عمودی و افقی",
            "en": "STRUTOP JS3"
          },
          "description": "ماستیک قیری سرد اجرا استراتاپ JS3 یک درزگیر تک جزئی بر پایه بیتومن رابر اصلاح شده با پلیمر می­ باشد که آماده مصرف می ­باشد و به صورت سرد اجرا می گردد. این ماستیک قیری سرد اجرا بعد از خشک شدن کاملا انعطاف پذیر بوده و چسبندگی خوبی داشته و در شرایط دمایی مختلف مقاومت خوبی دارد.",
          "image": "strutop-JS3.jpg"
        },
        {
          "id": 9,
          "url": "strutop-js1.html",
          "name": {
            "fa": "ماستیک قیری گرم اجرا (درزگیر) مناسب سطوح افقی",
            "en": "STRUTOP JS1"
          },
          "description": "ماستیک قیری گرم اجرا استراتاپ JS1 یک درزگیر تک جزئی بر پایه بیتومن رابر اصلاح شده با پلیمر می ­باشد که آماده مصرف می­باشد و به صورت گرم اجرا می­ گردد. این ماستیک قیری گرم اجرا بعد از خشک شدن کاملا انعطاف پذیر بوده و چسبندگی خوبی داشته و در شرایط دمایی مختلف مقاومت بسیار خوبی دارد.",
          "image": "strutop-JS3.jpg"
        },
        {
          "id": 10,
          "url": "strutop-gard-pa.html",
          "name": {
            "fa": "آنی گیر پودری (ملات واتر استاپ) بر پایه سیمان",
            "en": "STRUTOP GARD-PA"
          },
          "description": "آنی گیر پودری استراتاپ Gard-PA یک ملات آنی گیر بر پایه سیمان اصلاح شده با مواد زودگیر و پلیمر می باشد که جهت رفع نشت سطوح سیمانی بکار می رود.",
          "image": "strutop-gard-pa.jpg"
        },
        {
          "id": 11,
          "url": "strutop-sb900.html",
          "name": {
            "fa": "عایق قیری آب بند پایه حلال",
            "en": "STRUTOP SB900"
          },
          "description": "عایق قیری آب بند استراتاپ SB900 یک سیستم پوشش آب بند بر پایه قیر اصلاح شده پلیمری پایه حلال می­ باشد که یک غشاء انعطاف­پذیر با چسبندگی بالا و محافظ در برابر آب، رطوبت و بخار آب ایجاد می ­کند. این محصول به عنوان پرایمر برای جلوگیری از نفوذ املاح نیز قابل استفاده تا نسبت اختلاط حجمی 1 به 3 با حلال مناسب می­ باشد.",
          "image": "strutop-sb900.jpg"
        },
        {
          "id": 12,
          "url": "strutop-bp120.html",
          "name": {
            "fa": "پرایمر قیری آب بند بر پایه آب",
            "en": "STRUTOP BP120"
          },
          "description": "پرایمر قیری آب بند استراتاپ BP120 یک پرایم آب­ بند بر پایه قیر اصلاح شده پلیمری پایه آب می­ باشد که یک غشاء محافظ با نفوذ مطلوب در سطح بتن در برابر آب و املاح خورنده، رطوبت و بخار آب ایجاد می کند. این محصول قابلیت رقیق شدن با نسبت 1 به 1 با آب را دارا می­ باشد.",
          "image": "strutop-sb900.jpg"
        },
        {
          "id": 13,
          "url": "strutop-em130.html",
          "name": {
            "fa": "پوشش امولسیون قیری آب بند و پرایمر بر پایه آب",
            "en": "STRUTOP EM130"
          },
          "description": "امولسیون قیری آب بند استراتاپ EM130 یک سیستم پوشش آب بند بر پایه قیر اصلاح شده پلیمری پایه آب می باشد که یک غشاء انعطاف پذیر با چسبندگی بالا و محافظ در برابر آب، رطوبت و بخار آب ایجاد می کند. این محصول به عنوان پرایمر برای جلوگیری از نفوذ املاح نیز قابل استفاده تا نسبت اختلاط 1 به 4 با آب می باشد.",
          "image": "strutop-sb900.jpg"
        },
        {
          "id": 14,
          "url": "strutop-wr7.html",
          "name": {
            "fa": "عایق نما (محافظ رطوبتی نما) نانو سیلان – سیلوکسان آبگریز بر پایه آب",
            "en": "STRUTOP WR7"
          },
          "description": "نانو عایق نما استراتاپ WR7 یک آبگریز کننده سطوح دارای جذب آب بر پایه آب می باشد. این نانو عایق نما در لوله های مویین سطحی مصالح نفوذ کرده و با رطوبت و بخار آب موجود در منافذ واکنش داده و یک پلی سیلوکسان آبگریز ایجاد می کند و به این ترتیب لایه سطحی مصالح را در مقابل نفوذ آب، ایجاد گرد و غبار و جلبک و کربناتاسیون و … محافظت می کند.",
          "image": "strutop-cem260.png"
        },
        {
          "id": 15,
          "url": "strutop-lac.html",
          "name": {
            "fa": "لاک محافظ رطوبتی نما بر پایه آب",
            "en": "STRUTOP LAC"
          },
          "description": "لاک محافظ نما استراتاپ Lac یک آب بند کننده و آبگریز کننده سطوح دارای جذب آب بر پایه لاتکس و نانو سیلیکون محلول در آب می باشد. این لاک محافظ نما با نفوذ سطحی در مصالح جاذب رطوبت و همچنین ایجاد لایه سطحی آب بند و آبگریز سطح را کاملا در برابر آب باران، گرود و خاک و جلبک و … مقاوم می کند.",
          "image": "strutop-lac.jpg"
        },
        {
          "id": 16,
          "url": "strutop-sr12.html",
          "name": {
            "fa": "عایق نما (محافظ رطوبتی نما) نانو سیلان – سیلوکسان آبگریز بر پایه حلال",
            "en": "STRUTOP SR12"
          },
          "description": "عایق نما استراتاپ SR12 یک آبگریز کننده سطوح دارای جذب آب بر پایه حلال های هیدروکربنی می باشد. این نانو عایق نما در لوله های مویین سطحی مصالح نفوذ کرده و با رطوبت و بخار آب موجود در منافذ واکنش داده و یک پلی سیلوکسان آبگریز ایجاد می کند و به این ترتیب لایه سطحی مصالح را در مقابل نفوذ آب، ایجاد گرد و غبار و جلبک و کربناتاسیون و … محافظت می کند.",
          "image": "Strutop-SR12.jpg"
        },
        {
          "id": 17,
          "url": "strutop-flex.html",
          "name": {
            "fa": "آب بند پلیمری دو جزئی ویژه رنگی با انعطاف پذیری زیاد",
            "en": "STRUTOP FLEX"
          },
          "description": "استراتاپ Flex یک سیستم پوشش آب بند پلیمری دو جزئی (عایق دو جزئی) می باشد که جزء A یک رزین مایع ترکیبی و جزء B نیز یک پودر آماده مصرف بر پایه سیمان پرتلند می باشد که ترکیب این دو جزء یک دوغاب غلیظ و نرم ایجاد میکند که قابل اجرا با قلم مو می باشد و به انواع بستر چسبندگی خوبی دارد و یک لایه بسیار انعطاف پذیر کاملا آب بند ایجاد می کند و این پوشش آب بند 2 جزئی جایگزین خوبی برای سایر پوشش های آب بند سنتی می باشد.",
          "image": "strutop-brush.jpg"
        },
        {
          "id": 18,
          "url": "strutop-brush.html",
          "name": {
            "fa": "آب بند پلیمری دو جزئی رنگی",
            "en": "STRUTOP BRUSH"
          },
          "description": "استراتاپ Brush یک سیستم پوشش آب بند پلیمری دو جزئی می باشد که جزء A یک رزین مایع ترکیبی و جزء B نیز یک پودر آماده مصرف بر پایه سیمان پرتلند می باشد که ترکیب این دو جزء یک دوغاب غلیظ و نرم ایجاد می کند که قابل اجرا با قلم مو می باشد و به انواع بستر چسبندگی خوبی دارد و یک لایه انعطاف پذیر کاملا آب بند ایجاد می کند و جایگزین خوبی برای سایر پوشش های آب بند سنتی می باشد.",
          "image": "strutop-brush2.jpg"
        },
        {
          "id": 19,
          "url": "strufiber-fp12.html",
          "name": {
            "fa": "الیاف بتن بر پایه پلی پروپیلن خالص با مقاومت کششی بالا",
            "en": "STRUFIBER FP12"
          },
          "description": "استرافایبر FP12 یک الیاف بتن با طول 12 میلیمتر تک رشته ای بر پایه پلی پروپیلن خالص می باشد که به شدت ترک های حاصل از جمع شدگی را در بتن و ملات کاهش می دهد و از انفجار بتن در زمان آتش سوزی نیز جلوگیری می کند.",
          "image": "strufiber-FP12.jpg"
        },
        {
          "id": 20,
          "url": "struseal-c516.html",
          "name": {
            "fa": "ملات ترمیمی الیاف دار آب بند بتن با عملکرد کریستالی، زودگیر و زود سخت شونده",
            "en": "STRUSEAL C516"
          },
          "description": "استراسیل C516‌ یک ملات ترمیمی آب­ بند کریستالی الیاف دار بتن بر پایه سیمانی و مواد شیمیایی معدنی می ­باشد که برای ترمیم و آب ­بندی مقاطع تحت فشار مثبت و منفی کاربرد دارد. این محصول ایجاد کریستال کرده و به وسیله آن منافذ بتن و ترک­ ها را کاملا یکپارچه و ترمیم می­ کند. همچنین این ترمیم کننده بتن برای سطوح بالاسری و نیز سطوح دارای نشت به صورت رطوبت قابلیت کاربرد دارد و با عملکرد زودگیری برای سطوح مرطوب بسیار مناسب می­ باشد.",
          "image": "struseal-c516.jpg"
        },
        {
          "id": 21,
          "url": "struseal-c515.html",
          "name": {
            "fa": "ملات ترمیمی الیاف دار آب بند بتن با عملکرد کریستالی",
            "en": "STRUSEAL C515"
          },
          "description": "استراسیل C515 یک ملات ترمیمی آب بند کریستالی سیمانی بر پایه مواد شیمیایی معدنی و حاوی الیاف می باشد که برای ترمیم و آب بندی مقاطع تحت فشار مثبت و منفی بتن کاربرد دارد. این محصول ایجاد کریستال کرده و به وسیله آن منافذ بتن و ترک ها را کاملا یکپارچه و ترمیم می کند. همچنین این ملات ترمیمی بتن کریستالی برای سطوح بالاسری و نیز سطوح دارای نشت به صورت رطوبت قابلیت کاربرد دارد.",
          "image": "struseal-c516.jpg"
        },
        {
          "id": 22,
          "url": "struseal-c514.html",
          "name": {
            "fa": "آب بند کننده نفوذگر کریستالی بتن و ملات سیمانی با عمق نفوذ زیاد",
            "en": "STRUSEAL C514"
          },
          "description": "استراسیل C514 یک سیستم آب بند کننده نفوذگر کریستالی سیمانی (کریستال شونده سطحی بتن) می باشد که برای آب بندی فشار مثبت و منفی کاربرد دارد. این کریستال شونده سطحی بتن در عمق بتن نفوذ و ایجاد کریستال کرده و به وسیله آن منافذ بتن را مسدود می کنند.",
          "image": "struseal-c514.jpg"
        }
      ]
    },
    {
      "name": "strubond",
      "faName": "چسب بتن آب بند و استحکامی",
      "subCategory": "constructionChemicals",
      "products": [
        {
          "id": 1,
          "url": "strubond-ep500.html",
          "name": {
            "fa": "چسب کاشت میلگرد و بولت بر پایه اپوکسی اصلاح شده",
            "en": "STRUBOND EP500"
          },
          "description": "استراباند EP500 یک چسب کاشت میلگرد بر پایه اپوکسی اصلاح شده می باشد که با قدرت چسبندگی و مقاومت شیمیایی بالا و زمان کارپذیری طولانی جهت کاشت انواع میلگرد، بولت و فلز در بتن، سنگ، آجر و … بکار می رود.",
          "image": "Strubond-EP500.jpg"
        },
        {
          "id": 2,
          "url": "strubond-acro8.html",
          "name": {
            "fa": "چسب بتن آب بند واسط و اصلاح کننده چسبندگی و آب بندی بتن و ملات",
            "en": "STRUBOND ACRO8"
          },
          "description": "استراباند Acro8 یک چسب بتن آب بند بر پایه لاتکس آکریلیک اصلاح شده و سازگار با مخلوط سیمانی می باشد که به عنوان افزایش دهنده چسبندگی بین دولایه و یا اصلاح کننده مخلوط های سیمانی جهت افزایش چسبندگی اجزا و آب بندی و دوام به کار می رود. این چسب بتن آب بند بر پایه آب می باشد ولی بعد از خشک شدن کاملا مقاوم در برابر آب می باشد.",
          "image": "strubond-acro8.jpg"
        },
        {
          "id": 3,
          "url": "strubond-acro7.html",
          "name": {
            "fa": "چسب بتن آب بند اصلاح کننده چسبندگی و آب بندی بتن و ملات",
            "en": "STRUBOND ACRO7"
          },
          "description": "استراباند Acro7 یک چسب بتن آب بند بر پایه لاتکس آکریلیک اصلاح شده و سازگار با مخلوط سیمانی می باشد که به عنوان اصلاح کننده مخلوط های سیمانی جهت افزایش چسبندگی اجزا و آب بندی و دوام به کار می رود. این چسب بتن آب بند بر پایه آب می باشد ولی بعد از خشک شدن کاملا مقاوم در برابر آب می باشد.",
          "image": "strubond-acro8.jpg"
        },
        {
          "id": 4,
          "url": "strubond-strong8.html",
          "name": {
            "fa": "چسب بتن واسط استحکامی و اصلاح کننده چسبندگی بتن و ملات",
            "en": "STRUBOND STRONG8"
          },
          "description": "استراباند Strong8 یک چسب بتن واسط استحکامی بر پایه پلی وینیل استات اصلاح شده و سازگار با مخلوط سیمانی می باشد که به عنوان چسب واسط بین لایه قدیم و جدید بتن یا ملات سیمانی و یا اصلاح کننده مخلوط های سیمانی جهت افزایش چسبندگی و استحکام به کار می رود. این چسب بتن واسط استحکامی در تماس دائم با آب یا رطوبت مصرف نگردد.",
          "image": "Strubond-Strong.jpg"
        },
        {
          "id": 5,
          "url": "strubond-strong7.html",
          "name": {
            "fa": "چسب بتن واسط استحکامی و اصلاح کننده چسبندگی بتن و ملات",
            "en": "STRUBOND STRONG7"
          },
          "description": "استراباند Strong7 یک چسب بتن استحکامی بر پایه پلی وینیل استات اصلاح شده و سازگار با مخلوط سیمانی می باشد که به عنوان اصلاح کننده مخلوط های سیمانی جهت افزایش چسبندگی و استحکام به کار می رود. این چسب بتن استحکامی در تماس دائم با آب یا رطوبت مصرف نگردد.",
          "image": "Strubond-Strong.jpg"
        }
      ]
    },
    {
      "name": "strugrout",
      "faName": "گروت سیمانی و اپوکسی",
      "subCategory": "constructionChemicals",
      "products": [
        {
          "id": 1,
          "url": "strugrout-ker320.html",
          "name": {
            "fa": "گروت اپوکسی ویژه با عملکرد بالا",
            "en": "STRUGROUT KER320"
          },
          "description": "استراگروت Ker320‌ یک گروت  اپوکسی سه جزئی فاقد حلال با مقاومت بالا و بدون جمع شدگی و فیلرهای ویژه دانه­ بندی شده تا 3 میلیمتر می­ باشد که پس از اختلاط یک ملات اپوکسی کاملا روان و خود تراز می­ دهد. این گروت اپوکسی در ضخامت 1 تا 10 سانتیمتر قابل اجراست.",
          "image": "strutop-repo55.png"
        },
        {
          "id": 2,
          "url": "strugrout-es500.html",
          "name": {
            "fa": "منبسط کننده و فوق روان کننده گروت، بتن و ملات سیمانی",
            "en": "STRUGROUT ES500"
          },
          "description": "استراگروت ES500‌ یک منبسط کننده و فوق روان کننده مصالح بر پایه سیمان پرتلند می ­باشد که یک انبساط کنترل شده تا قبل از گیرش اولیه مخلوط سیمانی ایجاد می­ کند و همچنین با کاهش آب مخلوط سیمانی، مقاومت فشاری و دوام آن را بالا می ­برد. این محصول انبساط کنترل شده 1 تا 4 درصد ایجاد می ­کند.",
          "image": "strugrout-es500.png"
        },
        {
          "id": 3,
          "url": "strugrout-g750.html",
          "name": {
            "fa": "گروت سیمانی منبسط شونده ساختمانی ریزدانه با مقاومت بالا",
            "en": " STRUGROUT G750"
          },
          "description": "استراگروت G750‌ یک گروت بر پایه سیمان پرتلند منبسط شونده متشکل از سیمان، سنگدانه و فیلرهای معدنی، قوام دهنده و دیسپرس کننده می­ باشد که خود متراکم و دارای مقاومت فشاری بالاست. که برای پرکردن فضاهای خالی ماننده زیر صفحه ستون ها و ثابت سازی ماشین آلات سنگین و … به کار می­رود.  دانه بندی این گروت سیمانی منبسط شونده تا 3 میلیمتر و قابل گروت­ ریزی با ضخامت 1 تا 10 سانتیمتر می ­باشد.",
          "image": "strugrout-g750.png"
        },
        {
          "id": 4,
          "url": "strugrout-e760.html",
          "name": {
            "fa": "گروت منبسط شونده سیمانی ریزدانه ویژه با مقاومت بالا پایه سیمانی",
            "en": "STRUGROUT E760"
          },
          "description": "گروت منبسط شونده سیمانی استراگروت E760‌ یک گروت بر پایه سیمان پرتلند منبسط شونده متشکل از سیمان، سنگدانه و فیلرهای معدنی، قوام دهنده و دیسپرس کننده می ­باشد که خود متراکم و دارای مقاومت فشاری بالاست. که برای پرکردن فضاهای خالی ماننده زیر صفحه ستون ها و ثابت سازی ماشین آلات سنگین و … به کار می ­رود. دانه بندی این گروت منبسط شونده سیمانی تا 3 میلیمتر و قابل گروت ­ریزی با ضخامت 1 تا 10 سانتیمتر می ­باشد.",
          "image": "strugrout-e760.jpg"
        },
        {
          "id": 5,
          "url": "strugrout-n880.html",
          "name": {
            "fa": "گروت سیمانی ویژه بدون انقباض با مقاومت بسیار بالا",
            "en": "STRUGROUT N880"
          },
          "description": "گروت سیمانی ویژه استراگروت N880‌ یک گروت بر پایه سیمان پرتلند غیر انقباضی متشکل از سیمان، سنگدانه و فیلرهای معدنی، قوام دهنده و دیسپرس کننده می­ باشد که خود متراکم و دارای مقاومت فشاری بسیار بالاست. که برای پرکردن فضاهای خالی ماننده زیر صفحه ستون ها و ثابت سازی ماشین آلات سنگین و … به کار می­رود.  دانه بندی این گروت سیمانی ویژه تا 5 میلیمتر و قابل گروت­ریزی با ضخامت 1 تا 10 سانتیمتر می­باشد.",
          "image": "strugrout-e760.jpg"
        }
      ]
    },
    {
      "name": "strufloor",
      "faName": "کفپوش های صنعتی و ساختمان",
      "subCategory": "constructionChemicals",
      "products": [
        {
          "id": 1,
          "url": "strufloor-epo1205.html",
          "name": {
            "fa": "کفپوش اپوکسی اصلاح شده بدون حلال با دوام بالا",
            "en": "STRUFLOOR EPO1205"
          },
          "description": "استرافلور EPO1205 یک سیستم کفپوش اپوکسی بیس فنل و هاردنر پلی آمینی اصلاح شده و بدون حلال باعملکرد بالا می باشد که یک سطح کاملا یکپارچه، سخت و مقاوم در برابر روغن، مواد هیدروکربنی و حلال ها ایجاد می کند. این کفپوش اپوکسی شامل 3 بخش ذیل می باشد:",
          "image": "strutop-repo55.png"
        },
        {
          "id": 2,
          "url": "strufloor-s80.html",
          "name": {
            "fa": "سیلر سخت کننده، آبگریز کننده و ضد لک سطح بتن و ملات سیمانی بر پایه نانو سیلیکون",
            "en": "STRUFLOOR S80"
          },
          "description": "سیلر سخت کننده بتن استرافلور S80 بر پایه ترکیبات سیلیکونی اصلاح شده تولید شده با استفاده از تکنولوژی نانو می باشد که در سطح بتن یا ملات سیمانی نفوذ کرده و با واکنش با مواد حاصل از واکنش هیدراتاسیون سیمان منافذ بتن را مسدود کرده و سطحی متراکم با مقاومت سایشی بالا و آب بند و آبگریز ایجاد می کند که در برابر لک و رشد قارچ و باکتری نیز مقاوم است.",
          "image": "strufloor-s80.jpg"
        },
        {
          "id": 3,
          "url": "strufloor-dalcoub.html",
          "name": {
            "fa": "پودر بتن سخت (سخت کننده سطحی بتن) رنگی دستپاش پودری",
            "en": " DALCOUB"
          },
          "description": "استراگروت G750‌ یک گروت بر پایه سیمان پرتلند منبسط شونده متشکل از سیمان، سنگدانه و فیلرهای معدنی، قوام دهنده و دیسپرس کننده می­ باشد که خود متراکم و دارای مقاومت فشاری بالاست. که برای پرکردن فضاهای خالی ماننده زیر صفحه ستون ها و ثابت سازی ماشین آلات سنگین و … به کار می­رود.  دانه بندی این گروت سیمانی منبسط شونده تا 3 میلیمتر و قابل گروت­ ریزی با ضخامت 1 تا 10 سانتیمتر می ­باشد.",
          "image": "dalcoub.jpg"
        },
        {
          "id": 4,
          "url": "strufiber-fp12.html",
          "name": {
            "fa": "الیاف بتن بر پایه پلی پروپیلن خالص با مقاومت کششی بالا",
            "en": "STRUFIBER FP12"
          },
          "description": "استرافایبر FP12 یک الیاف بتن با طول 12 میلیمتر تک رشته ای بر پایه پلی پروپیلن خالص می باشد که به شدت ترک های حاصل از جمع شدگی را در بتن و ملات کاهش می دهد و از انفجار بتن در زمان آتش سوزی نیز جلوگیری می کند.",
          "image": "strufiber-FP12.jpg"
        }
      ]
    },
    {
      "name": "strutile",
      "faName": "چسب کاشی و پودر بندکشی",
      "subCategory": "constructionChemicals",
      "products": [
        {
          "id": 1,
          "url": "strutile-heblex.html",
          "name": {
            "fa": "چسب بلوک (چسب هبلکس) پودری بر پایه سیمان",
            "en": "STRUTILE HEBLEX"
          },
          "description": "استراتایل Heblex یک چسب بلوک حاوی سیمان پرتلند، فیلرهای معدنی، پلیمر­های چسباننده می­ باشد برای نصب انواع بلوک سبک هبلکس، لیکا، CLC  و … استفاده می­ گردد.",
          "image": "strutile-heblex.png"
        },
        {
          "id": 2,
          "url": "strutile-c10.html",
          "name": {
            "fa": "چسب کاشی و سرامیک پودری بر پایه سیمان",
            "en": "STRUTILE C10"
          },
          "description": "استراتایل C10‌ یک چسب سرامیک حاوی سیمان پرتلند، فیلرهای معدنی، پلیمر­های چسباننده می ­باشد برای نصب انواع کاشی، سرامیک، سنگ و … در کف یا سطوح افقی استفاده می­ گردد. این محصول با اصلاح به وسیله چسب بتن استراباند Acro7 به میزان 10 تا 15 درصد وزن چسب کاشی برای سطوح عمودی یا دیواری کاربرد دارد.",
          "image": "strutile-c10.jpg"
        },
        {
          "id": 3,
          "url": "strutile-c20.html",
          "name": {
            "fa": "چسب کاشی و سرامیک پودری پرسلانی الیاف دار بر پایه سیمان",
            "en": "STRUTILE C20"
          },
          "description": "استراتایل C20‌ یک چسب کاشی پودری حاوی سیمان پرتلند، فیلرهای معدنی، پلیمر­های چسباننده و الیاف می­ باشد برای نصب انواع کاشی، سرامیک، سنگ و … در کف و دیوار و در داخل و خارج ساختمان استفاده می­ گردد. این محصول با اصلاح به وسیله چسب بتن استراباند Acro7 به میزان 5 تا 10 درصد وزن چسب کاشی برای سطوح در تماس دائم با آب مانند استخر نیز کار برد دارد.",
          "image": "strutile-c10.jpg"
        },
        {
          "id": 4,
          "url": "strutile-c50.html",
          "name": {
            "fa": "چسب کاشی پودری پرسلانی ویژه با عملکرد بالا و ضد آب بر پایه سیمان (چسب کاشی استخری)",
            "en": "STRUTILE C50"
          },
          "description": "استراتایل C50 یک چسب کاشی پودری حاوی سیمان پرتلند، فیلرهای معدنی، پلیمر های چسباننده و آب بند می باشد برای نصب انواع کاشی، سرامیک، سنگ و … در داخل و خارج ساختمان استفاده می گردد. این چسب کاشی پودری کاملا ضد آب بوده و همچنین از چسبندگی بسیار بالایی برخوردار است.",
          "image": "strutile-c50.jpg"
        },
        {
          "id": 5,
          "url": "strutile-ph4.html",
          "name": {
            "fa": "چسب کاشی خمیری ویژه ضد آب با عملکرد بالا",
            "en": "STRUTILE PH4"
          },
          "description": "استراتایل PH4 یک چسب کاشی خمیری ویژه ضد آب بر پایه پلیمر های آب بند و چسباننده، فیلرهای معدنی و غلظت دهنده و … می باشد. این چسب آماده مصرف و یک جزئی و برای چسباندن انواع کاشی، سنگ و … بر روی دیوار و سطوح عمودی کاربرد دارد. این چسب کاشی خمیری دارای نوع ویژه با کد Strutile Sticky نیز می باشد.",
          "image": "strutile-ph4.jpg"
        },
        {
          "id": 3,
          "url": "strutile-gr110.html",
          "name": {
            "fa": "پودر بندکشی ویژه آب بند، آنتی باکتریال و آبگریز",
            "en": "STRUTILE GR110"
          },
          "description": "استراتایل GR110 یک پودر بندکشی نرم رنگی حاوی سیمان پرتلند، فیلرهای معدنی، پلیمر های چسباننده، مواد آبگریز کننده و مواد آنتی باکتریال می باشد که کاملا آب بند، بادوام بالا، آبگریز و با جذب آب کم و آنتی باکتریال و مقاوم در برابر تغییر رنگ می باشد. این محصول برای درزهای 2 تا 10 میلیمتر کاربرد دارد. این پودر بندکشی در نوع بندکشی معمولی برای محیط های در تماس کمتر با آب و رطوبت با کد GR100 نیز تولید می گردد.",
          "image": "strutile-gr110.jpg"
        }
      ]
    },
    {
      "name": "strumould",
      "faName": "روغن قالب بتن",
      "subCategory": "constructionChemicals",
      "products": [
        {
          "id": 1,
          "url": "strumould-slv.html",
          "name": {
            "fa": "روغن قالب بتن بر پایه حلال با ویسکوزیته پایین و عملکرد رهاسازی بالا (با عملکرد واکنشی)",
            "en": "STRUMOULD SLV"
          },
          "description": "استرامولد SLV یک روغن قالب بتن شیمیایی بر پایه حلال ­های هیدروکربنی می ­باشد که با واکنش شیمیایی با سطح بتن یک سطح متراکم، تمیز و سالم از بتن را ارئه می­ دهد و عملکرد آن به گون ه­ای می ­باشد که کمترین حباب هوا روی سطح باقی بماند. این روغن قالب بتن توسط تیم تحقیق و توسعه مواد شیمیایی ساختمان استرامیکس توسعه یافته تا در شرایط دمای بالا مثل کیورینگ بخار بهترین عملکرد را داشته باشد و دچار افت کیفی نگردد. همچنین این روغن قالب بتن قابل اسپری شدن نیز می­باشد و سرعت کار را بالا می ­برد.",
          "image": "strumould.jpg"
        },
        {
          "id": 2,
          "url": "strumould-shv.html",
          "name": {
            "fa": "روغن قالب بتن بر پایه حلال با ویسکوزیته بالا (با عملکرد واکنشی)",
            "en": "STRUMOULD SHV"
          },
          "description": "استرامولد SHV یک روغن قالب بتن شیمیایی بر پایه حلال­های هیدروکربنی می­ باشد که با واکنش شیمیایی با سطح بتن یک سطح متراکم، تمیز و سالم از بتن را ارئه می­دهد و عملکرد آن به گونه­ای می ­باشد که کمترین حباب هوا روی سطح باقی بماند. همچنین بهترین روش اجرای این روغن قالب بتن اعمال با قلم­ مو بوده ولی قابل اسپری شدن نیز می­ باشد.",
          "image": "strumould.jpg"
        },
        {
          "id": 3,
          "url": "strumould-wra.html",
          "name": {
            "fa": "روغن قالب بتن بر پایه آب با عملکرد رهاسازی بالا (با عملکرد واکنشی)",
            "en": "STRUMOULD WRA"
          },
          "description": "استرامولد WRA یک روغن قالب بتن غیر سمی، غیر سوزش آور و بر پایه روغن­ های گیاهی محلول در آب می­باشد که یک سطح متراکم، تمیز و سالم از بتن را ارئه می­ دهد و عملکرد آن به گونه ­ای می ­باشد که کمترین حباب هوا روی سطح باقی بماند. این روغن قالب بتن توسط تیم تحقیق و توسعه مواد شیمیایی ساختمان استرامیکس توسعه یافته تا کمترین تغییر رنگ و ظاهر بتن را داشته باشد و سطح دچار افت کیفی نگردد. همچنین این روغن قالب بتن قابل اسپری شدن نیز می­ باشد و سرعت کار را بالا می­ برد.",
          "image": "strumould.jpg"
        }
      ]
    },
    {
      "name": "strucure",
      "faName": "کیورینگ (عمل آورنده) بتن",
      "subCategory": "constructionChemicals",
      "products": [
        {
          "id": 1,
          "url": "strucure-para.html",
          "name": {
            "fa": "کیورینگ بتن (عمل آورنده بتن) بر پایه پارافین مناسب سطوح افقی",
            "en": "STRUCURE PARA"
          },
          "description": "کیورینگ بتن استراکیور para یک عمل­آورنده یا کیورینگ بتن بر پایه پارافین می ­باشد که با ایجاد یک غشاء سطحی از تبخیر آب لازم برای بتن جلوگیری می­ کند. همچنین این کیورینگ بتن با رنگ روشن و درخشان خود با انعکاس نور خورشید از بالا رفتن دمای سطح و تبخیر بیشتر نیز جلوگیری می ­کند.  این محصول مخصوص اجرا در سطوح افقی می­ باشد.",
          "image": "strubond-acro8.jpg"
        },
        {
          "id": 2,
          "url": "strucure-lata.html",
          "name": {
            "fa": "کیورینگ بتن (عمل آورنده بتن) بر پایه لاتکس اصلاح شده محلول در آب",
            "en": "STRUCURE LATA"
          },
          "description": "استراکیور Lata یک عمل­ آورنده بتن یا کیورینگ بتن بر پایه لاتکس اصلاح شده آکریلیک محلول در آب می­ باشد که با ایجاد یک غشاء سطحی از تبخیر آب لازم برای بتن جلوگیری می ­کند. این عمل آورنده بتن یک عمل ­آورده و ضد آب کننده و ضد گرد و خاک و لک می­ باشد.",
          "image": "strubond-acro8.jpg"
        },
        {
          "id": 3,
          "url": "strucure-sw50.html",
          "name": {
            "fa": "کیورینگ بتن (عمل آورنده بتن) بر پایه آب",
            "en": "STRUCURE SW50"
          },
          "description": "استراکیور SW50 یک عمل­ آورنده بتن یا کیورینگ بتن بر پایه آب می ­باشد که با ایجاد یک لایه سطحی و همچنین واکنش با سطح بتن و بستن حفرات سطحی بتن از تبخیر آب بتن جلوگیری می­ کند. همچنین این کیورینگ بتن با رنگ روشن و درخشان نیز ارائه می ­گردد که با انعکاس نور خورشید از بالا رفتن دمای سطح و تبخیر بیشتر نیز جلوگیری می­ کند.",
          "image": "Strucure-SW50.jpg"
        }
      ]
    },
    {
      "name": "struclean",
      "faName": "حلال و تمیز کننده های سطوح و ابزار",
      "subCategory": "constructionChemicals",
      "products": [
        {
          "id": 1,
          "url": "struclean-epo.html",
          "name": {
            "fa": "حلال اپوکسی تازه از سطوح و ابزار اجرایی",
            "en": "STRUCLEAN EPO"
          },
          "description": "استراکلین EPO یک تمیز کننده و حلال اپوکسی می ­باشد که جهت پاک کردن مصالح بر پایه اپوکسی و قبل از سخت شدن به کار می ­رود.",
          "image": "struclean-epo.jpg"
        },
        {
          "id": 2,
          "url": "struclean-cm11.html",
          "name": {
            "fa": "حلال بتن، دوغاب سیمانی و ملات سیمانی از سطوح",
            "en": "STRUCLEAN CM11"
          },
          "description": "حلال بتن استراکلین CM11 یک پاک کننده دوغاب و ملات سیمانی اسیدی می­ باشد که با واکنش با ملات سیمانی و عدم آسیب به سطح زیر کار به دلیل وجود مواد ضد خوردگی، جهت تمیز کاری ابزار آلات، ماشین آلات و سطوح که با مواد سیمانی کثیف شده ­اند بکار می­ رود.",
          "image": "struclean-cm11.png"
        }
      ]
    },
    {
      "name": "strusin",
      "faName": "ابر روان کننده کربوکسیلاتی بتن",
      "subCategory": "concreteAdditive",
      "products": [
        {
          "id": 1,
          "url": "strusin-pls22.html",
          "name": {
            "fa": "ابر روان کننده و کاهنده شدید آب بر پایه پلی کربوکسیلات اتر اصلاح شده با لیگنو سولفونات",
            "en": "STRUSIN PLS22"
          },
          "description": "استرازین PLS22 یک ابر روان کننده بتن نسل چهارم و بر پایه پلی کربوکسیلات اتر که با ترکیبی از لیگنوسولفونات اصلاح شده و دارای حفظ اسلامپ مطلوب از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد. این ابر روان کننده کربوکسیلاتی جهت اصلاح بتن های با اسلامپ پایین در محل پروژه و جهت رسیدن به اسلامپ های بالا بدون ایجاد جداشدگی و آب انداختگی می باشد. رسیدن به مقاومت و دوام بالا و نفوذپذیری پایین در بتن در میزان مصرف های متوسط این محصول از دیگر مزایای آن می باشد. همچنین این افزودنی بتن جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد.",
          "image": "strusin-brownLiquid.jpg"
        },
        {
          "id": 2,
          "url": "strusin-a530.html",
          "name": {
            "fa": "ابر روان کننده بتن و کاهنده شدید آب زودگیر بر پایه پلی کربوکسیلات اتر اصلاح شده با مقاومت اولیه بالا",
            "en": "STRUSIN A530"
          },
          "description": "استرازین A530 یک ابر روان کننده زودگیر بتن نسل چهارم و بر پایه پلی کربوکسیلات اتر از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد. این ابر روان کننده زودگیر بتن جهت تولید بتنی با آب به سیمان متوسط و روانی بالا و کسب مقاومت اولیه بیشتر توسعه یافته است. همچنین این افزودنی بتن جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "strusin-YellowLiquid7.jpg"
        },
        {
          "id": 3,
          "url": "strusin-a520.html",
          "name": {
            "fa": "ابر روان کننده بتن و کاهنده شدید آب زودگیر بر پایه پلی کربوکسیلات اتر اصلاح شده با مقاومت اولیه بالا ",
            "en": "STRUSIN A520"
          },
          "description": "استرازین A520 یک ابر روان کننده زودگیر بتن نسل چهارم و بر پایه پلی کربوکسیلات اتر از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد. این ابر روان کننده زودگیر کربوکسیلاتی بتن جهت تولید بتنی با آب به سیمان متوسط و روانی بالا و کسب مقاومت اولیه بیشتر توسعه یافته است. همچنین این افزودنی بتن جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "strusin-YellowLiquid7.jpg"
        },
        {
          "id": 4,
          "url": "strusin-a510.html",
          "name": {
            "fa": "ابر روان کننده بتن و کاهنده شدید آب زودگیر بر پایه پلی کربوکسیلات اتر اصلاح شده با مقاومت اولیه بالا",
            "en": "STRUSIN A510"
          },
          "description": "استرازین A510 یک ابر روان کننده زودگیر بتن نسل چهارم و بر پایه پلی کربوکسیلات اتر از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد. این ابر روان کننده زودگیر بتن جهت تولید بتنی با آب به سیمان متوسط و روانی بالا و کسب مقاومت اولیه بیشتر توسعه یافته است. همچنین این افزودنی بتن جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "strusin-YellowLiquid7.jpg"
        },
        {
          "id": 5,
          "url": "strusin-r530.html",
          "name": {
            "fa": "ابر روان کننده بتن و کاهنده شدید آب دیرگیر بر پایه پلی کربوکسیلات اتر اصلاح شده با عملکرد حفظ اسلامپ طولانی",
            "en": "STRUSIN R530"
          },
          "description": "استرازین R530 یک ابر روان کننده دیرگیر بتن نسل چهارم و بر پایه پلی کربوکسیلات اتر با حفظ اسلامپ طولانی از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد. این ابر روان کننده دیرگیر بتن جهت تولید بتنی با آب به سیمان متوسط و روانی بالا و حفظ اسلامپ طولانی توسعه یافته است. همچنین این افزودنی بتن جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "strusin-YellowLiquid5.jpg"
        },
        {
          "id": 6,
          "url": "strusin-r520.html",
          "name": {
            "fa": "ابر روان کننده بتن و کاهنده شدید آب دیرگیر بر پایه پلی کربوکسیلات اتر اصلاح شده با عملکرد حفظ اسلامپ طولانی",
            "en": "STRUSIN R520"
          },
          "description": "استرازین R520 یک ابر روان کننده دیرگیر بتن نسل چهارم و بر پایه پلی کربوکسیلات اتر با حفظ اسلامپ طولانی از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد. این ابر روان کننده دیرگیر کربوکسیلاتی بتن جهت تولید بتنی با آب به سیمان متوسط و روانی بالا و حفظ اسلامپ طولانی توسعه یافته است. همچنین این افزودنی بتن جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "strusin-YellowLiquid5.jpg"
        },
        {
          "id": 7,
          "url": "strusin-r510.html",
          "name": {
            "fa": "ابر روان کننده بتن و کاهنده شدید آب دیرگیر بر پایه پلی کربوکسیلات اتر اصلاح شده با عملکرد حفظ اسلامپ طولانی",
            "en": "STRUSIN R510"
          },
          "description": "استرازین R510 یک ابر روان کننده دیرگیر بتن نسل چهارم و بر پایه پلی کربوکسیلات اتر با حفظ اسلامپ طولانی از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد. این ابر روان کننده دیرگیر کربوکسیلاتی بتن جهت تولید بتنی با آب به سیمان متوسط و روانی بالا و حفظ اسلامپ طولانی توسعه یافته است. همچنین این افزودنی بتن جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "strusin-YellowLiquid5.jpg"
        },
        {
          "id": 8,
          "url": "strusin-lsr.html",
          "name": {
            "fa": "ابر روان کننده بتن و کاهنده شدید آب با حفظ اسلامپ طولانی بر پایه پلی کربوکسیلات اتر اصلاح شده بدون خاصیت دیرگیری",
            "en": "STRUSIN LSR"
          },
          "description": "استرازین LSR یک ابر روان کننده بتن نسل چهارم و بر پایه پلی کربوکسیلات اتر با حفظ اسلامپ طولانی و بدون خاصیت دیرگیری از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد. این ابر روان کننده کربوکسیلاتی بتن جهت تولید بتنی با آب به سیمان پایین و روانی بالا و حفظ اسلامپ طولانی توسعه یافته است و همچنین برای تولید بتن خود متراکم (SCC) عملکرد بسیار مناسبی از خود نشان می دهد. رسیدن به مقاومت و دوام بالا در بتن در میزان مصرف های متوسط این محصول از دیگر مزایای آن می باشد. همچنین این افزودنی بتن جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "strusin-YellowLiquid3.jpg"
        },
        {
          "id": 9,
          "url": "strusin-n220.html",
          "name": {
            "fa": "ابر روان کننده بتن و کاهنده شدید آب نرمال بتن بر پایه پلی کربوکسیلات اتر اصلاح شده",
            "en": "STRUSIN N220"
          },
          "description": "استرازین N220 یک ابر روان کننده بتن نسل چهارم و بر پایه پلی کربوکسیلات اتر با عملکرد بالا از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد. این ابر روان کننده کربوکسیلاتی جهت تولید بتنی با آب به سیمان پایین و روانی بالا توسعه یافته است و همچنین برای تولید بتن خود متراکم (SCC) عملکرد بسیار مناسبی از خود نشان می دهد. رسیدن به مقاومت و دوام بالا در بتن در میزان مصرف های متوسط این محصول از دیگر مزایای آن می باشد. همچنین این محصول جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "strusin-YellowLiquid8.jpg"
        },
        {
          "id": 10,
          "url": "strusin-n500.html",
          "name": {
            "fa": "ابر روان کننده بتن و کاهنده شدید آب نرمال بتن بر پایه پلی کربوکسیلات اتر اصلاح شده",
            "en": "STRUSIN N500"
          },
          "description": "استرازین N500 یک ابر روان کننده بتن نسل چهارم و بر پایه پلی کربوکسیلات اتر با عملکرد بالا از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد. این ابر روان کننده کربوکسیلاتی بتن جهت تولید بتنی با آب به سیمان پایین و روانی بالا توسعه یافته است و همچنین برای تولید بتن خود متراکم (SCC) عملکرد بسیار مناسبی از خود نشان می دهد. رسیدن به مقاومت و دوام بالا در بتن در میزان مصرف های متوسط این محصول از دیگر مزایای آن می باشد. همچنین این افزودنی بتن جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "strusin-YellowLiquid.jpg"
        },
        {
          "id": 11,
          "url": "strusin-n510.html",
          "name": {
            "fa": "ابر روان کننده بتن و کاهنده شدید آب نرمال بتن بر پایه پلی کربوکسیلات اتر اصلاح شده",
            "en": "STRUSIN N510"
          },
          "description": "استرازین N510 یک ابر روان کننده بتن نسل چهارم و بر پایه پلی کربوکسیلات اتر با عملکرد بالا از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد. این ابر روان کننده کربوکسیلاتی جهت تولید بتنی با آب به سیمان پایین و روانی بالا توسعه یافته است و همچنین برای تولید بتن خود متراکم (SCC) عملکرد بسیار مناسبی از خود نشان می دهد. رسیدن به مقاومت و دوام بالا در بتن در میزان مصرف های متوسط این محصول از دیگر مزایای آن می باشد. همچنین این محصول جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "strusin-YellowLiquid2.jpg"
        },
        {
          "id": 12,
          "url": "strusin-n515.html",
          "name": {
            "fa": "ابر روان کننده بتن و کاهنده شدید آب نرمال بتن بر پایه پلی کربوکسیلات اتر اصلاح شده",
            "en": "STRUSIN N515"
          },
          "description": "استرازین N515 یک ابر روان کننده بتن نسل چهارم و بر پایه پلی کربوکسیلات اتر با عملکرد بالا از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد. ابر روان کننده کربوکسیللاتی N515 جهت تولید بتنی با آب به سیمان پایین و روانی بالا توسعه یافته است و همچنین برای تولید بتن خود متراکم (SCC) عملکرد بسیار مناسبی از خود نشان می دهد. رسیدن به مقاومت و دوام بالا در بتن در میزان مصرف های متوسط این محصول از دیگر مزایای آن می باشد. همچنین این محصول جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "strusin-YellowLiquid4.jpg"
        },
        {
          "id": 13,
          "url": "strusin-n520.html",
          "name": {
            "fa": "ابر روان کننده بتن و کاهنده شدید آب نرمال بتن بر پایه پلی کربوکسیلات اتر اصلاح شده با عملکرد بالا",
            "en": "STRUSIN N520"
          },
          "description": "استرازین N520 یک ابر روان کننده بتن نسل چهارم و بر پایه پلی کربوکسیلات اتر با عملکرد بالا از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد. این افزودنی بتن جهت تولید بتنی با آب به سیمان پایین و روانی بالا توسعه یافته است و همچنین برای تولید بتن خود متراکم (SCC) عملکرد بسیار مناسبی از خود نشان می دهد. رسیدن به مقاومت و دوام بالا در بتن در میزان مصرف های متوسط این محصول از دیگر مزایای آن می باشد. همچنین این محصول جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "strusin-YellowLiquid6.jpg"
        },
        {
          "id": 14,
          "url": "strusin-n530.html",
          "name": {
            "fa": "ابر روان کننده بتن و کاهنده شدید آب نرمال بتن بر پایه پلی کربوکسیلات اتر اصلاح شده با عملکرد بالا",
            "en": "STRUSIN N530"
          },
          "description": "استرازین N530 یک ابر روان کننده بتن نسل چهارم و بر پایه پلی کربوکسیلات اتر با عملکرد بالا از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد. این محصول جهت تولید بتنی با آب به سیمان پایین و روانی بالا توسعه یافته است و همچنین برای تولید بتن خود متراکم (SCC) عملکرد بسیار مناسبی از خود نشان می دهد. رسیدن به مقاومت و دوام بالا در بتن در میزان مصرف های متوسط این محصول از دیگر مزایای آن می باشد. همچنین این محصول جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "strusin-YellowLiquid8.jpg"
        }
      ]
    },
    {
      "name": "struplast",
      "faName": "فوق روان کننده بتن و روان کننده های بتن",
      "subCategory": "concreteAdditive",
      "products": [
        {
          "id": 1,
          "url": "struproof-ws.html",
          "name": {
            "fa": "فوق روان کننده آب بند بتن و ملات سیمانی",
            "en": "STRUPROOF WS"
          },
          "description": "استراپروف WS یک فوق روان کننده آب بند بتن و ملات سیمانی می باشد که برای کاهش نفوذپذیری انواع ملات های سیمانی و بتن و افزایش مقاومت آن کاربرد دارد. این افزودنی بتن یک دیسپرس از فوق روان کننده و لاتکس ضد آب با عملکرد مثبت در محیط سیمانی می باشد.",
          "image": "struplast-brownLiquid.jpg"
        },
        {
          "id": 2,
          "url": "struplast-a322.html",
          "name": {
            "fa": "روان کننده بتن و کاهنده آب زودگیر بتن بر پایه لیگنوسولفونات اصلاح شده",
            "en": "STRUPLAST A322"
          },
          "description": "استراپلاست A322 یک روان کننده زودگیر بتن نسل اول و بر پایه لیگنوسولفونات اصلاح شده با عملکرد بالا از واحد تحقیق و توسعه شرکت Strumix می باشد. این محصول جهت تولید بتنی با آب به سیمان متوسط و ایجاد روانی بالا با حفظ قوام بتن توسعه یافته است. همچنین این افزودنی دارای خاصیت زودگیری و روند کسب مقاومت اولیه مطلوبی می باشد.",
          "image": "struplast-brownLiquid2.jpg"
        },
        {
          "id": 3,
          "url": "struplast-r322.html",
          "name": {
            "fa": "روان کننده بتن و کاهنده آب دیرگیر بتن بر پایه لیگنوسولفونات اصلاح شده با حفظ اسلامپ مطلوب",
            "en": "STRUPLAST R322"
          },
          "description": "استراپلاست R322 یک روان کننده دیرگیر بتن نسل اول و بر پایه لیگنوسولفونات اصلاح شده با عملکرد بالا از واحد تحقیق و توسعه شرکت Strumix می باشد. این محصول جهت تولید بتنی با آب به سیمان متوسط و ایجاد روانی بالا با حفظ قوام بتن توسعه یافته است. همچنین این افزودنی دارای حفظ روانی طولانی می باشد.",
          "image": "struplast-brownLiquid3.jpg"
        },
        {
          "id": 4,
          "url": "struplast-n321.html",
          "name": {
            "fa": "روان کننده بتن و کاهنده آب نرمال بتن بر پایه لیگنوسولفونات اصلاح شده",
            "en": "STRUPLAST N321"
          },
          "description": "استراپلاست N321 یک روان کننده بتن نسل اول و بر پایه لیگنوسولفونات اصلاح شده با عملکرد بالا از واحد تحقیق و توسعه شرکت Strumix می باشد. این محصول جهت تولید بتنی با آب به سیمان متوسط و ایجاد روانی بالا با حفظ قوام بتن توسعه یافته است.",
          "image": "struplast-brownLiquid4.jpg"
        },
        {
          "id": 5,
          "url": "struplast-n322.html",
          "name": {
            "fa": "روان کننده بتن و کاهنده آب نرمال بتن بر پایه لیگنوسولفونات اصلاح شده",
            "en": "STRUPLAST N322"
          },
          "description": "استراپلاست N322 یک روان کننده بتن نسل اول و بر پایه لیگنوسولفونات اصلاح شده با عملکرد بالا از واحد تحقیق و توسعه شرکت Strumix می باشد. این محصول جهت تولید بتنی با آب به سیمان متوسط و ایجاد روانی بالا با حفظ قوام بتن توسعه یافته است.",
          "image": "struplast-brownLiquid4.jpg"
        },
        {
          "id": 6,
          "url": "struplast-smc-n.html",
          "name": {
            "fa": "روان کننده بتن و کاهنده آب نرمال بتن بر پایه لیگنوسولفونات اصلاح شده با پلی کربوکسیلات",
            "en": "STRUPLAST SMC-N"
          },
          "description": "استراپلاست SMC یک روان کننده بتن و بر پایه لیگنوسولفونات اصلاح شده با پلی کربوکسیلات و با عملکرد بالا از واحد تحقیق و توسعه شرکت Strumix می باشد. این محصول جهت تولید بتنی با آب به سیمان متوسط و ایجاد روانی بالا با حفظ قوام بتن توسعه یافته است.",
          "image": "struplast-brownLiquid6.jpg"
        },
        {
          "id": 7,
          "url": "struplast-a480.html",
          "name": {
            "fa": "فوق روان کننده بتن و فوق کاهنده آب زودگیر و زودسخت شونده بتن با عملکرد بالا بر پایه ترکیبی لیگنو سولفونات و پلی کربوکسیلات",
            "en": "STRUPLAST A480"
          },
          "description": "استراپلاست SMC یک روان کننده بتن و بر پایه لیگنوسولفونات اصلاح شده با پلی کربوکسیلات و با عملکرد بالا از واحد تحقیق و توسعه شرکت Strumix می باشد. این محصول جهت تولید بتنی با آب به سیمان متوسط و ایجاد روانی بالا با حفظ قوام بتن توسعه یافته است.",
          "image": "struplast-brownLiquid5.jpg"
        },
        {
          "id": 8,
          "url": "struplast-r470.html",
          "name": {
            "fa": "فوق روان کننده بتن و فوق کاهنده آب دیرگیر بتن با عملکرد بالا بر پایه ترکیبی پلی کربوکسیلات و لیگنو سولفونات",
            "en": "STRUPLAST R470"
          },
          "description": "استراپلاست R470 یک فوق روان­ کننده بتن دیرگیر بر پایه ترکیبی لیگنو سولفونات و پلی­ کربوکسیلات با عملکرد بالا از واحد تحقیق و توسعه شرکت Strumix می­ باشد. این فوق روان کننده بتن جهت تولید بتنی با نسبت آب به سیمان متوسط و ایجاد روانی بالا توسعه یافته است.",
          "image": "struplast-brownLiquid.jpg"
        },
        {
          "id": 9,
          "url": "struplast-r480.html",
          "name": {
            "fa": "فوق روان کننده و فوق کاهنده آب دیرگیر بتن با عملکرد بالا بر پایه ترکیبی لیگنو سولفونات و پلی کربوکسیلات",
            "en": "STRUPLAST R480"
          },
          "description": "استراپلاست R480 یک فوق روان­ کننده بتن دیرگیر بر پایه لیگنو سولفونات اصلاح شده با پلی کربوکسیلات اتر آلی با عملکرد بالا از واحد تحقیق و توسعه شرکت Strumix می ­باشد. این محصول جهت تولید بتنی با نسبت آب به سیمان متوسط و ایجاد روانی بالا توسعه یافته است.",
          "image": "struplast-brownLiquid.jpg"
        },
        {
          "id": 10,
          "url": "struplast-n480.html",
          "name": {
            "fa": "فوق روان کننده بتن و فوق کاهنده آب نرمال بتن با عملکرد بالا بر پایه ترکیبی لیگنو سولفونات و پلی کربوکسیلات",
            "en": "STRUPLAST N480"
          },
          "description": "استراپلاست N480 یک فوق روان­ کننده بتن نرمال بر پایه ترکیبی لیگنو سولفونات و پلی­ کربوکسیلات با عملکرد بالا از واحد تحقیق و توسعه شرکت Strumix می­ باشد. این محصول جهت تولید بتنی با نسبت آب به سیمان متوسط و ایجاد روانی بالا توسعه یافته است.",
          "image": "struplast-brownLiquid4.jpg"
        },
        {
          "id": 11,
          "url": "struplast-n410.html",
          "name": {
            "fa": "فوق روان کننده بتن و فوق کاهنده آب نرمال بتن بر پایه ترکیبی پلی کربوکسیلات و لیگنوسولفونات",
            "en": "STRUPLAST N410"
          },
          "description": "استراپلاست N410 یک فوق روان کننده بتن بر پایه ترکیبی پلی کربوکسیلات و لیگنو سولفونات از واحد تحقیق و توسعه شرکت Strumix می باشد. این فوق روان کننده بتن جهت تولید بتنی با آب به سیمان متوسط و ایجاد روانی بالا توسعه یافته است. این افزودنی بتن در نوع دیرگیر Struplast R410 و زودگیر Struplast A410 نیز قابل ارئه می باشد.",
          "image": "struplast-brownLiquid4.jpg"
        },
        {
          "id": 12,
          "url": "struplast-n470.html",
          "name": {
            "fa": "فوق روان کننده و فوق کاهنده آب نرمال بتن با عملکرد بالا بر پایه ترکیبی لیگنو سولفونات و پلی کربوکسیلات",
            "en": "STRUPLAST N470"
          },
          "description": "استراپلاست N470 یک فوق روان­ کننده بتن نرمال بر پایه ترکیبی لیگنو سولفونات و پلی­ کربوکسیلات با عملکرد بالا از واحد تحقیق و توسعه شرکت Strumix می­ باشد. این افزودنی بتن جهت تولید بتنی با نسبت آب به سیمان متوسط و ایجاد روانی بالا توسعه یافته است.",
          "image": "struplast-brownLiquid4.jpg"
        }
      ]
    },
    {
      "name": "struseal",
      "faName": "آب بند کننده های کریستالی بتن با عملکرد خود ترمیمی",
      "subCategory": "concreteAdditive",
      "products": [
        {
          "id": 1,
          "url": "struseal-c516.html",
          "name": {
            "fa": "ملات ترمیمی الیاف دار آب بند بتن با عملکرد کریستالی، زودگیر و زود سخت شونده",
            "en": "STRUSEAL C516"
          },
          "description": "استراسیل C516‌ یک ملات ترمیمی آب­ بند کریستالی الیاف دار بتن بر پایه سیمانی و مواد شیمیایی معدنی می ­باشد که برای ترمیم و آب ­بندی مقاطع تحت فشار مثبت و منفی کاربرد دارد. این محصول ایجاد کریستال کرده و به وسیله آن منافذ بتن و ترک­ ها را کاملا یکپارچه و ترمیم می­ کند. همچنین این ترمیم کننده بتن برای سطوح بالاسری و نیز سطوح دارای نشت به صورت رطوبت قابلیت کاربرد دارد و با عملکرد زودگیری برای سطوح مرطوب بسیار مناسب می­ باشد.",
          "image": "struseal-powder.jpg"
        },
        {
          "id": 2,
          "url": "struseal-c515.html",
          "name": {
            "fa": "ملات ترمیمی الیاف دار آب بند بتن با عملکرد کریستالی",
            "en": "STRUSEAL C515"
          },
          "description": "استراسیل C515 یک ملات ترمیمی آب بند کریستالی سیمانی بر پایه مواد شیمیایی معدنی و حاوی الیاف می باشد که برای ترمیم و آب بندی مقاطع تحت فشار مثبت و منفی بتن کاربرد دارد. این محصول ایجاد کریستال کرده و به وسیله آن منافذ بتن و ترک ها را کاملا یکپارچه و ترمیم می کند. همچنین این ملات ترمیمی بتن کریستالی برای سطوح بالاسری و نیز سطوح دارای نشت به صورت رطوبت قابلیت کاربرد دارد.",
          "image": "struseal-powder.jpg"
        },
        {
          "id": 3,
          "url": "struseal-c514.html",
          "name": {
            "fa": "آب بند کننده نفوذگر کریستالی بتن و ملات سیمانی با عمق نفوذ زیاد",
            "en": "STRUSEAL C514"
          },
          "description": "استراسیل C514 یک سیستم آب بند کننده نفوذگر کریستالی سیمانی (کریستال شونده سطحی بتن) می باشد که برای آب بندی فشار مثبت و منفی کاربرد دارد. این کریستال شونده سطحی بتن در عمق بتن نفوذ و ایجاد کریستال کرده و به وسیله آن منافذ بتن را مسدود می کنند.",
          "image": "struseal-powder2.jpg"
        },
        {
          "id": 4,
          "url": "struseal-c513.html",
          "name": {
            "fa": "افزودنی آب بند کننده و آبگریز کننده کریستالی داخلی بتن با عملکرد خود ترمیمی رشد یابنده",
            "en": "STRUSEAL C513"
          },
          "description": "استراسیل C513 یک افزودنی آب بند و آبگریز کننده کریستالی داخلی بتن می‌باشد که با واکنش‌های کریستالی در طول عمر بتن باعث کمتر شدن و کوچکتر شدن قطر منافذ بتن و مسدود کردن منافذ می‌گردد. این محصول حاوی سیمان پرتلند، سنگدانه های سیلیسی، مو",
          "image": "struseal-powder3.jpg"
        },
        {
          "id": 5,
          "url": "struseal-c512.html",
          "name": {
            "fa": "افزودنی آب بند کننده کریستالی داخلی بتن با عملکرد خود ترمیمی رشد یابنده",
            "en": "STRUSEAL C512"
          },
          "description": "استراسیل C512 یک افزودنی آب بند کریستالی داخلی بتن (کریستال ادمیکس) می‌باشد که با واکنش‌های کریستالی در طول عمر بتن باعث کمتر شدن و کوچکتر شدن قطر منافذ بتن و مسدود کردن منافذ می‌گردد. این محصول حاوی سیمان پرتلند، سنگدانه های سیلیسی، مواد شیمایی و پلیمری اکتیو خاص و واکنشگر های معدنی می باشد که با فرمولاسیون و مواد اولیه با بهترین کیفیت از اروپا در ایران تولید می گردد. عملکرد بسیار مطلوب این محصول توسط تیم تحقیق و توسعه استرامیکس به اثبات رسیده است و همچنین طبق گزارش ACI 212.3R سال 2010 استفاده از مواد آب بند کریستالی داخلی (حجمی) بتن برای آب بندی تحت فشار را بر استفاده از سایر مواد آب بند داخلی بتن مثل میکروسیلیس، زئولیت، خاکستر بادی و سایر پوزولان ها و همچنین لاتکس ها و مواد آبگریز کننده حجمی ارجحیت داده است.",
          "image": "struseal-powder3.jpg"
        }
      ]
    },
    {
      "name": "strumin",
      "faName": "ژل میکروسیلیس بتن / دوغاب میکروسیلیس",
      "subCategory": "concreteAdditive",
      "products": [
        {
          "id": 1,
          "url": "strumin-dura.html",
          "name": {
            "fa": "ژل میکروسیلیس بتن (الیاف دار یا بدون الیاف) بر پایه پلی کربوکسیلات اتر اصلاح شده",
            "en": "STRUMIN DURA"
          },
          "description": "ژل میکروسیلیس استرامین Dura یک محصول حاوی پودر میکروسیلیس با خلوص SiO2 بالا، دیسپرس کننده و ابر روان کننده کربوکسیلاتی اصلاح شده می­ باشد که با واکنش با محصولات ضعیف حاصل از هیدراتاسیون سیمان (آهک آزاد) ساختار منافذ بتن را اصلاح کرده و بتنی متراکم­ تر را ارائه می ­دهد که مقاومت مکانیکی و دوام بتن را بالا­ برده و نفوذپذیری را به شدت کاهش می­ دهد.",
          "image": "Strumin-gel.jpg"
        },
        {
          "id": 2,
          "url": "strumin-complex.html",
          "name": {
            "fa": "سوپر ژل میکروسیلیس (نوع ژل الیاف دار و بدون الیاف) مکمل بتن بر پایه ترکیبی لیگنو سولفونات و پلی کربوکسیلات",
            "en": "STRUMIN COMPLEX"
          },
          "description": "ژل میکروسیلیس استرامین Complex یک محصول حاوی پودر میکروسیلیس با خلوص SiO2 بالا، دیسپرس کننده و فوق­ روان کننده ترکیبی اصلاح شده می­ باشد که با واکنش با محصولات ضعیف حاصل از هیدراتاسیون سیمان (آهک آزاد) ساختار منافذ بتن را اصلاح کرده و بتنی متراکم­ تر را ارائه می ­دهد که مقاومت مکانیکی و دوام بتن را بالا­ برده و نفوذپذیری را به شدت کاهش می­ دهد.",
          "image": "Strumin-gel2.jpg"
        },
        {
          "id": 3,
          "url": "strumin-gc.html",
          "name": {
            "fa": "ژل میکروسیلیس بتن (نوع ژل الیاف دار و بدون الیاف) بر پایه ابر روان کننده کربوکسیلاتی",
            "en": "STRUMIN GC"
          },
          "description": "ژل میکروسیلیس بتن استرامین GC یک محصول حاوی پودر میکروسیلیس با خلوص SiO2 بالا و پلی کربوکسیلات اتر می باشد که با واکنش با محصولات ضعیف حاصل از هیدراتاسیون سیمان (آهک آزاد) ساختار منافذ بتن را اصلاح کرده و بتنی متراکم تر را ارائه می دهد که مقاومت مکانیکی و دوام بتن را بالا می برد و نفوذپذیری را به شدت کاهش می دهد.",
          "image": "Strumin-gel3.jpg"
        },
        {
          "id": 4,
          "url": "strumin-supergel.html",
          "name": {
            "fa": "سوپر ژل میکروسیلیس (نوع الیاف دار و بدون الیاف) ویژه بتن با قدرت روان کنندگی بالا بر پایه ترکیبی اصلاح شده",
            "en": "STRUMIN SUPERGEL"
          },
          "description": "استرامین سوپرژل یک محصول حاوی پودر میکروسیلیس با خلوص SiO2 بالا، دیسپرس کننده و فوق­ روان کننده ترکیبی اصلاح شده می­ باشد که با واکنش با محصولات ضعیف حاصل از هیدراتاسیون سیمان (آهک آزاد) ساختار منافذ بتن را اصلاح کرده و بتنی متراکم­ تر را ارائه می ­دهد که مقاومت مکانیکی و دوام بتن را بالا­ برده و نفوذپذیری را به شدت کاهش می­ دهد.",
          "image": "Strumin-gel4.jpg"
        },
        {
          "id": 5,
          "url": "strumin-power.html",
          "name": {
            "fa": "ابر ژل (پاور ژل) میکروسیلیس بتن با قدرت روان کنندگی بالا بر پایه پلی کربوکسیلات",
            "en": "STRUMIN POWER"
          },
          "description": "پاور ژل استرامین Power یک محصول حاوی پودر میکروسیلیس با خلوص SiO2 بالا و پلی کربوکسیلات اتر می باشد که با واکنش با محصولات ضعیف حاصل از هیدراتاسیون سیمان (آهک آزاد) ساختار منافذ بتن را اصلاح کرده و بتنی متراکم تر را ارائه می دهد که مقاومت مکانیکی و دوام بتن را بالا می برد و نفوذپذیری را به شدت کاهش می دهد.",
          "image": "Strumin-gel3.jpg"
        },
        {
          "id": 6,
          "url": "strumin-slc.html",
          "name": {
            "fa": "دوغاب میکروسیلیس بتن با خاصیت روان کنندگی بر پایه ابر روان کننده کربوکسیلاتی",
            "en": "STRUMIN SLC"
          },
          "description": "استرامین SLC یک دوغاب میکروسیلیس حاوی پودر میکروسیلیس با خلوص SiO2 بالا و دیسپرس کننده و پایدار کننده و ابر روان کننده کربوکسیلاتی می باشد که توسط تیم تحقیق و توسعه مواد آب بندی و نوین شرکت استرامیکس در ایران توسعه یافته است. این دوغاب میکروسیلیس با واکنش با محصولات ضعیف حاصل از هیدراتاسیون سیمان (آهک آزاد) ساختار منافذ بتن را اصلاح کرده و بتنی متراکم تر را ارائه می دهد که مقاومت مکانیکی و دوام بتن را بالا می برد و نفوذپذیری را به شدت کاهش می دهد.",
          "image": "Strumin-gel.jpg"
        },
        {
          "id": 7,
          "url": "strumin-sl.html",
          "name": {
            "fa": "دوغاب میکروسیلیس بتن با پخش شدگی و روانی بالا",
            "en": "STRUMIN SL"
          },
          "description": "استرامین SL یک دوغاب میکروسیلیس حاوی پودر میکروسیلیس با خلوص SiO2 بالا و دیسپرس کننده و پایدار کننده خاصی می باشد که توسط تیم تحقیق و توسعه مواد آب بندی و نوین شرکت استرامیکس در ایران توسعه یافته است. این دوغاب میکروسیلیس با واکنش با محصولات ضعیف حاصل از هیدراتاسیون سیمان (آهک آزاد) ساختار منافذ بتن را اصلاح کرده و بتنی متراکم تر را ارائه می دهد که مقاومت مکانیکی و دوام بتن را بالا می برد و نفوذپذیری را به شدت کاهش می دهد.",
          "image": "Strumin-gel2.jpg"
        }
      ]
    },
    {
      "name": "struproof",
      "faName": "آب بند کننده های حجمی بتن",
      "subCategory": "concreteAdditive",
      "products": [
        {
          "id": 1,
          "url": "struproof-ws.html",
          "name": {
            "fa": "فوق روان کننده آب بند بتن و ملات سیمانی",
            "en": "STRUPROOF WS"
          },
          "description": "استراپروف WS یک فوق روان کننده آب بند بتن و ملات سیمانی می باشد که برای کاهش نفوذپذیری انواع ملات های سیمانی و بتن و افزایش مقاومت آن کاربرد دارد. این افزودنی بتن یک دیسپرس از فوق روان کننده و لاتکس ضد آب با عملکرد مثبت در محیط سیمانی می باشد.",
          "image": "struproof-ws.jpg"
        },
        {
          "id": 2,
          "url": "struproof-wl.html",
          "name": {
            "fa": "مایع آب بند کننده داخلی بتن",
            "en": "STRUPROOF WL"
          },
          "description": "استراپروف WL یک افزودنی مایع آب بند کننده داخلی بتن می باشد که برای کاهش نفوذپذیری انواع ملات های سیمانی و بتن کاربرد دارد. این آب بند کننده مایع بتن یک لاتکس ضد آب با عملکرد مثبت در محیط سیمانی می باشد.",
          "image": "struproof-wl.jpg"
        },
        {
          "id": 3,
          "url": "struproof-hp.html",
          "name": {
            "fa": "پودر آب بند بتن و ملات سیمانی با عملکرد آبگریز کنندگی و نم بندی داخلی",
            "en": "STRUPROOF HP"
          },
          "description": "پودر آب بند استراپروف HP یک افزودنی آب بند کننده داخلی بتن می باشد که برای کاهش نفوذپذیری انواع ملات های سیمانی و بتن کاربرد دارد. این محصول یک پودر سفید بر پایه نمکهای اسید چرب آلی و فاقد یون کلرید می باشد.",
          "image": "struproof-hp.jpg"
        }
      ]
    },
    {
      "name": "struset",
      "faName": "ضد یخ بتن، زودگیرها و دیرگیر های بتن و ملات",
      "subCategory": "concreteAdditive",
      "products": [
        {
          "id": 1,
          "url": "struset-rst.html",
          "name": {
            "fa": "دیرگیر کننده بتن و نگهدارنده اسلامپ بتن مایع",
            "en": "STRUSET RST"
          },
          "description": "استراست RST یک دیرگیر بتن مایع می باشد که به وسیله اجزا فعال موجود در آن زمان گیرش اولیه بتن را افزایش داده و همچنین اسلامپ و حالت خمیری بتن را در مدت زمان بیشتری حفظ می کند.",
          "image": "struset-nail.jpg"
        },
        {
          "id": 2,
          "url": "struset-nail.html",
          "name": {
            "fa": "مایع زودگیر دوغاب های سیمانی تزریقی",
            "en": "STRUSET NAIL"
          },
          "description": "استراست Nail یک زودگیر مایع دوغاب سیمانی با عملکرد بالا و غیر قلیایی، غیر سمی و غیر سوزاننده می­باشد که در بازه مصرف متفاوت بسته به گیرش یا مقاومت اولیه مورد نیاز در دوغاب تزریق مصرف می ­گردد.",
          "image": "struset-sla.jpg"
        },
        {
          "id": 3,
          "url": "struset-spa.html",
          "name": {
            "fa": "زودگیر شاتکریت (بتن پاششی) پودری غیر قلیایی به روش خشک با عملکرد بالا",
            "en": "STRUSET SPA"
          },
          "description": "استراست SPA یک زودگیر شاتکریت (بتن پاششی) پودری با عملکرد بالا و غیر قلیایی، غیر سمی و غیر سوزاننده می باشد که در بازه مصرف متفاوت بسته به گیرش یا مقاومت اولیه مورد نیاز در بتن پاششی به روش خشک مصرف می گردد.",
          "image": "struset-spa.jpg"
        },
        {
          "id": 4,
          "url": "struset-sla.html",
          "name": {
            "fa": "زودگیر شاتکریت (بتن پاششی) مایع غیر قلیایی به روش تر با عملکرد بالا",
            "en": "STRUSET SLA"
          },
          "description": "استراست SLA یک زودگیر شاتکریت (بتن پاششی) مایع با عملکرد بالا و غیر قلیایی، غیر سمی و غیر سوزاننده می باشد که در بازه مصرف متفاوت بسته به گیرش یا مقاومت اولیه مورد نیاز در بتن پاششی به روش تر مصرف می گردد.",
          "image": "struset-sla.jpg"
        },
        {
          "id": 5,
          "url": "struset-nitro.html",
          "name": {
            "fa": "ضد یخ بتن مسلح (زودگیر بتن فاقد یون کلرید)",
            "en": "STRUSET NITRO"
          },
          "description": "استراست Nitro یک ضد یخ بتن مسلح با عملکرد زودگیر کنندگی بر پایه نمک های معدنی و آلی فاقد یون کلرید می باشد که جهت افزایش زمان گیرش اولیه بتن استفاده می شود. همچنین به دلیل گرمازا بودن واکنش هیدراتاسیون سیمان با آب و تسریع آن با افزودنی ضد یخ بتن مسلح از آن میتوان در فصول سرد به عنوان ضد یخ بتن نیز استفاده نمود.",
          "image": "struset-nitro.jpg"
        },
        {
          "id": 6,
          "url": "struset-afc.html",
          "name": {
            "fa": "ضد یخ ملات سیمانی",
            "en": "STRUSET AFC"
          },
          "description": "استراست AFC یک زودگیر و ضدیخ ملات بر پایه نمک های معدنی و آلی حاوی یون کلرید می باشد که جهت افزایش زمان گیرش اولیه ملات و بتن غیرمسلح استفاده می شود. همچنین به دلیل گرمازا بودن واکنش هیدراتاسیون سیمان با آب و تسریع آن با افزودنی زودگیر از آن می توان در فصول سرد به عنوان ضد یخ ملات و بتن غیرمسلح نیز استفاده نمود.",
          "image": "struset-nitro2.jpg"
        }
      ]
    },
    {
      "name": "struton",
      "faName": "رزین سنگ مصنوعی",
      "subCategory": "concreteAdditive",
      "products": [
        {
          "id": 1,
          "url": "struton-hs102.html",
          "name": {
            "fa": "رزین سنگ مصنوعی بر پایه پلی کربوکسیلات اتر اصلاح شده با مقاومت اولیه بالا",
            "en": "STRUTON HS102"
          },
          "description": "استراتون HS102 یک ابر روان کننده و کاهنده شدید آب مخلوط های سیمانی سنگ مصنوعی و بر پایه پلی کربوکسیلات اتر از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد که در بازار به نام رزین سنگ مصنوعی از این طیف محصولات نام برده می شود. این محصول جهت تولید مخلوط سیمانی با نسبت آب به سیمان پایین و روانی بالا و کسب مقاومت اولیه بیشتر توسعه یافته است. همچنین این رزین سنگ مصنوعی جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "struton.jpg"
        },
        {
          "id": 2,
          "url": "struton-hs101.html",
          "name": {
            "fa": "رزین سنگ مصنوعی بر پایه پلی کربوکسیلات اتر اصلاح شده با مقاومت اولیه بسیار بالا",
            "en": "STRUTON HS101"
          },
          "description": "استراتون HS101 یک ابر روان کننده و کاهنده شدید آب مخلوط های سیمانی سنگ مصنوعی و بر پایه پلی کربوکسیلات اتر از واحد تحقیق و توسعه تولید رزین پلی کربوکسیلات شرکت Strumix می باشد که در بازار به نام رزین سنگ مصنوعی از این طیف محصولات نام برده می شود. این محصول جهت تولید مخلوط سیمانی با نسبت آب به سیمان پایین و روانی بالا و کسب مقاومت اولیه بیشتر توسعه یافته است. همچنین این رزین سنگ مصنوعی جهت استفاده در کنار انواع سیمان ها و پوزولان ها عملکرد مناسبی دارد و رس موجود در ماسه روی عملکرد روانی اولیه و حفظ روانی آن تاثیری نخواهد گذاشت.",
          "image": "struton.jpg"
        }
      ]
    },
    {
      "name": "other",
      "faName": "سایر افزودنی های بتن",
      "subCategory": "concreteAdditive",
      "products": [
        {
          "id": 1,
          "url": "struplast-vm750p.html",
          "name": {
            "fa": "قوام دهنده بتن پودری",
            "en": "STRUPLAST VM750P"
          },
          "description": "استراپلاست VM750P با افزایش ویسکوزیته بتن از جداشدگی و آب انداختگی آن در روانی بالای بتن جلوگیری می کند. از این قوام دهنده بتن بیشتر برای تولید بتن خودتراکم (SCC) و بتن ضد آب شستگی مصرف می گردد.",
          "image": "strusin2.jpg"
        },
        {
          "id": 2,
          "url": "strufiber-fp12.html",
          "name": {
            "fa": "الیاف بتن بر پایه پلی پروپیلن خالص با مقاومت کششی بالا",
            "en": "STRUFIBER FP12"
          },
          "description": "استرافایبر FP12 یک الیاف بتن با طول 12 میلیمتر تک رشته ای بر پایه پلی پروپیلن خالص می باشد که به شدت ترک های حاصل از جمع شدگی را در بتن و ملات کاهش می دهد و از انفجار بتن در زمان آتش سوزی نیز جلوگیری می کند.",
          "image": "strufiber.jpg"
        },
        {
          "id": 3,
          "url": "struplast-air.html",
          "name": {
            "fa": "هوازای بتن (حباب هوا ساز بتن)",
            "en": "STRUPLAST AIR"
          },
          "description": "استراپلاست Air یک حباب هواساز (هوازای بتن) بتن می باشد که با ایجاد حباب های هوای میکروسکوپی و جدا از هم که به صورت یکنواخت در بتن پخش شده از بتن در برابر سیکل یخبندان و نفوذ نمک های آب کننده یخ محافظت می کند.",
          "image": "struplast-air.jpg"
        }
      ]
    },
    {
      "name": "strubar",
      "faName": "واتراستاپ پی وی سی",
      "subCategory": "waterstop",
      "products": [
        {
          "id": 1,
          "url": "strubar.html",
          "name": {
            "fa": "واتراستاپ پی وی سی",
            "en": "STRUBAR"
          },
          "description": "نوار واتراستاپ پی وی سی جهت آب ­بندی درزهای اجرایی و انبساطی سازه ­های بتنی آبی با فرمولاسیون ویژه پی وی سی اکسترود و تولید می­ گردد که در محل پروژه به راحتی قابل جوش دادن می ­باشد.",
          "image": "strumin-complex.jpg"
        }
      ]
    },
    {
      "name": "struswell",
      "faName": "واتراستاپ هیدروفیلی منبسط شونده",
      "subCategory": "waterstop",
      "products": [
        {
          "id": 1,
          "url": "struswell.html",
          "name": {
            "fa": "واتراستاپ هیدروفیلی منبسط شونده",
            "en": "STRUSWELL"
          },
          "description": "نوار واتراستاپ هیدروفیلی منبسط شونده استراسوئل جهت آب بند نمودن درزهای اجرایی بتن، قطعات پیش ساخته بتنی و درز لوله های تحت فشار ثابت و متناوب (تا فشار 5 بار) دفن شده در بتن بکار می رود. این محصول واتراستاپ هیدروفیلی می تواند به هر دو صورت افقی و عمودی بکار رود. استراسوئل در تماس با آب متورم می شود تا منافذ، حفره ها و فواصل خالی در درزهای بتن را مسدود کند. واتراستاپ هیدروفیلی استراسوئل می تواند بیشتر از 450 درصد و تا 1100 درصد متورم شود و در سیکل های تروخشک شدن کیفیت اولیه خود را حفظ کند. همچنین این محصول جهت استفاده در آب حاوی نمک 3% نیز می تواند افزایش حجم بیشتر از 175 درصد را ایجاد کند.",
          "image": "struproof-ws.png"
        }
      ]
    },
    {
      "name": "plastic-spacers",
      "products": [
        {
          "id": 1,
          "url": "plastic-spacers.html",
          "name": {
            "fa": "اسپیسر پلاستیکی بتن",
            "en": "Plastic Spacers"
          },
          "description": "تهاجم عوامل محیطی یکی از اصلی ترین دلایل تخریب بتن تقویت شده با میلگرد فولادی می باشد. پوشش بتن که به فاصله سطح بتن تا سطح اولین میلگرد گفته می شود، یکی از مهم ترین پارامترهای سنجش کیفیت اجرای بتن است. در صورت عدم رعایت پوشش بتن و کم بودن آن، املاح خورنده با سرعت بیشتری به میلگرد رسیده و سبب خوردگی آن و در نتیجه انبساط دور آرماتور و ترک بتن می گردند و با رشد ترکها سرعت تخریب بتن نیز به شدت افزایش می یابد. به طور کلی کاهش پوشش بتن در میحط های خورنده می تواند به شدت عمر و دوام سازه را کاهش دهد. اسپیسرهای پلاستیکی بتن با تنظیم دقیق پوشش بتن و استحکام بالا می توانند عمر سازه های بتنی را افزایش دهند. اسپیسرهای پلاستیکی بتن در سایز و ابعاد مختلف و کاربردهای گوناگون مورد استفاده قرار میگیرند. در ادامه محصولات این دسته قابل مشاهده می باشد.",
          "image": "Spacers.jpg"
        }
      ]
    },
    {
      "name": "raw-materials",
      "products": [
        {
          "id": 1,
          "url": "polycarboxylate-ether.html",
          "name": {
            "fa": "رزین پلی کربوکسلات اتر با کاهندگی آب بالا در کنار حفظ اسلامپ مطلوب",
            "en": "STRUSIN DRAGON-WSR501"
          },
          "description": "تهاجم عوامل محیطی یکی از اصلی ترین دلایل تخریب بتن تقویت شده با میلگرد فولادی می باشد. پوشش بتن که به فاصله سطح بتن تا سطح اولین میلگرد گفته می شود، یکی از مهم ترین پارامترهای سنجش کیفیت اجرای بتن است. در صورت عدم رعایت پوشش بتن و کم بودن آن، املاح خورنده با سرعت بیشتری به میلگرد رسیده و سبب خوردگی آن و در نتیجه انبساط دور آرماتور و ترک بتن می گردند و با رشد ترکها سرعت تخریب بتن نیز به شدت افزایش می یابد. به طور کلی کاهش پوشش بتن در میحط های خورنده می تواند به شدت عمر و دوام سازه را کاهش دهد. اسپیسرهای پلاستیکی بتن با تنظیم دقیق پوشش بتن و استحکام بالا می توانند عمر سازه های بتنی را افزایش دهند. اسپیسرهای پلاستیکی بتن در سایز و ابعاد مختلف و کاربردهای گوناگون مورد استفاده قرار میگیرند. در ادامه محصولات این دسته قابل مشاهده می باشد.",
          "image": "polycarboxylate.png"
        }
      ]
    }
  ]
}
